import ManualPage from '../../components/ManualPage/ManualPage';

const content = (
  <div className="manual-content">
    <h3>Инструкция по работе с внутренним форумом УФК по Калужской области</h3>
    
    <h4>Общие положения</h4>
    <p>Внутренний форум Управления Федерального казначейства по Калужской области (далее – Форум) является средством оперативного обмена информацией и предназначен для использования сотрудниками Управления и территориальных отделов.</p>
    <p>Для обеспечения быстрого поиска необходимой информации Форум имеет структуру разделов. Размещение информации в конкретном разделе производится строго в соответствии с тематикой данного раздела.</p>
    <p>Администрирование Форума осуществляет администратор Форума (далее – Администратор). Обязанности Администратора возлагаются на сотрудника отдела информационных технологий УФК.</p>
    <p>Администрирование разделов Форума осуществляет модератор раздела (далее – Модератор). Обязанности модератора возлагаются на штатного сотрудника УФК.</p>
    
    <h4>Доступ к Форуму</h4>
    <p>Форум доступен в УФК и территориальных отделах с рабочих станций локальной вычислительной сети. Специального программного обеспечения и дополнительных настроек не требуется.</p>
    <p>Для доступа к Форуму используется интернет-браузер (Internet Explorer, Mozilla Firefox). Запуск Internet Explorer производится нажатием кнопки «Пуск» – «Программы» – Internet Explorer.</p>
    <p>Вход на форум осуществляется путем перехода по ссылке с внутреннего сайта УФК. Ссылка доступна как на главной странице внутреннего сайта, так и в меню сайта в позиции Ресурсы:</p>
    <img src="/img/OIS/Forum/forum_p12.png" alt="Переход на форум" className="manual-img" />
    
    <p>Также вход на Форум можно осуществить непосредственно вводом в адресной строке программы-браузера адреса <a href="http://10.37.1.44/forum/">🔗 http://10.37.1.44/forum</a> и нажатием клавиши Ввод - Enter (для УФК достаточно ввести адрес <a href="http://srvinfo/forum/">🔗 srvinfo/forum</a>):</p>
    <img src="/img/OIS/Forum/forum_p1.png" alt="Вход на форум" className="manual-img" />
    
    <p>Для полноценного использования Форума следует выполнить процедуру регистрации. Для этого при первом входе на Форум необходимо нажать кнопку «Регистрация»:</p>
    <img src="/img/OIS/Forum/forum_p2.png" alt="Регистрация на форуме" className="manual-img" />
    
    <p>Для продолжения регистрации необходимо подтвердить свое согласие с правилами Форума, нажав на кнопку «Я согласен с этими условиями».</p>
    <p>В открывшейся странице регистрации следует заполнить все поля. Поля E-mail и пароль заполняются дважды одинаковыми значениями во избежание опечаток. Поле E-mail не используется в Форуме, но обязательно к заполнению (возможно заполнение следующим значением - 1@1.ru). Требования к длине пароля – не менее 6 знаков:</p>
    <img src="/img/OIS/Forum/forum_p3.png" alt="Форма регистрации" className="manual-img" />
    
    <p>После заполнения полей и нажатии кнопки «Отправить» на экране, в случае успешной регистрации, появится сообщение «Спасибо за регистрацию, учётная запись была создана». Нажав на кнопку «Вход» необходимо ввести данные имени пользователя и пароля:</p>
    <img src="/img/OIS/Forum/forum_p4.png" alt="Вход на форум" className="manual-img" />
    
    <p>После первого входа на Форум необходимо настроить параметры учетной записи. Для этого справа в верхней части выбрать команду «Личный раздел»:</p>
    <img src="/img/OIS/Forum/forum_p5.png" alt="Вход в личный раздел" className="manual-img" />
    
    <p>В меню слева выбрать «Профиль» – «Личные данные». <b><u>Заполнить</u></b> поле <b><i>Откуда</i></b>, указав место работы (к примеру УФК или Отделение по Юхновскому району). При желании можно указать дополнительную информацию (день рождения). Нажатие кнопки «Отправить» подтвердит изменение данных:</p>
    <img src="/img/OIS/Forum/forum_p6.png" alt="Профиль" className="manual-img" />
    
    <p>Далее перейти к следующей позиции в меню – «Подпись» и указать в поле должность, фамилию, имя и отчество пользователя Форума, контактный телефон строго по форме. Посмотреть результат возможно при нажатии кнопки «Предпросмотр». Этот текст будет размещаться под каждым сообщением пользователя. Нажатие кнопки «Отправить» подтвердит изменение данных:</p>
    <img src="/img/OIS/Forum/forum_p7.png" alt="Подпись" className="manual-img" />
    
    <h4>Использование Форума</h4>
    <p><u>Для открытия <b>новой темы</b></u> необходимо войти на Форум зарегистрированным пользователем, выбрать нужный раздел и нажать кнопку «Новая тема»:</p>
    <img src="/img/OIS/Forum/forum_p8.png" alt="Новая тема" className="manual-img" />
    <p>Сообщение должно соответствовать тематике раздела, заголовок темы должен иметь осмысленное название. Примеры неправильного названия тем: «Помогите срочно!», «Ошибка». Примеры правильного названия тем: «Помогите срочно с отчетом ф.XXX», «Ошибка при загрузке документа YYY».</p>
    
    <p>Нажатие кнопки «Предпросмотр» позволит увидеть сообщение таким, каким оно будет доступно для просмотра остальным пользователям Форума. Нажатие кнопки «Отправить» опубликует сообщение в разделе:</p>
    <img src="/img/OIS/Forum/forum_p9.png" alt="Публикация" className="manual-img" />
    <p>Недопустимо писать сообщения и темы заглавными буквами.</p>
    
    <p><u>Для редактирования (или удаления) своего сообщения</u> необходимо войти в режим просмотра сообщения, и нажать кнопку «X» справа от сообщения.</p>
    <p>Нажатие кнопки «Правка» откроет возможность редактирования сообщения:</p>
    <img src="/img/OIS/Forum/forum_p10.png" alt="Удалить" className="manual-img" />
    
    <p>Для написания ответа на сообщение необходимо в режиме просмотра темы, на которую необходимо дать ответ, нажать кнопку «Ответить» (далее по аналогии с новой темой) или воспользоваться формой быстрого ответа (написать текст и нажать кнопку «Отправить»):</p>
    <img src="/img/OIS/Forum/forum_p11.png" alt="Отправить" className="manual-img" />
    
    <p>На Форуме запрещается:</p>
    <ul>
      <li>публично обсуждать действия администраторов Форума и модераторов разделов. В случае несогласия с действиями администраторов и модераторов допустимо отправлять им личные сообщения путем использования личного раздела;</li>
      <li>использовать нецензурные, бранные, оскорбительные выражения;</li>
      <li>размещать любого рода рекламу.</li>
    </ul>
    
    <h4>Права и обязанности модератора Форума</h4>
    <p>Модератор назначается на весь форум или на некоторые его разделы.</p>
    <p>Функциями модератора являются:</p>
    <ul>
      <li>контроль за размещенной информацией, в т.ч. чистка раздела форума от сообщений, не относящихся к теме данного раздела;</li>
      <li>своевременное размещение ответов на задаваемые вопросы, относящихся к теме данного раздела или переадресация вопроса лицу, компетентному для решения данного вопроса.</li>
    </ul>
    <p>В своих разделах модератор имеет право:</p>
    <ul>
      <li>стирать сообщения или темы;</li>
      <li>редактировать любые сообщения;</li>
      <li>разделять тему на две или объединять две темы в одну;</li>
      <li>объявлять тему закрытой (оставлять сообщения в закрытых темах могут только модераторы и администраторы);</li>
      <li>помечать тему как «важную» или «прилепленную», при этом она всегда будет в начале списка тем;</li>
      <li>переносить тему в другие разделы.</li>
    </ul>
    
    <h4>Права и обязанности администратора Форума</h4>
    <p>Администратор назначается на весь форум.</p>
    <p>Функциями администратора являются:</p>
    <ul>
      <li>оказание практической помощи пользователям по вопросам грамотного использования форума;</li>
      <li>проведение обновлений программного обеспечения форума, поддержание его работоспособности;</li>
      <li>выполнение резервного копирования форума и обеспечения восстановления информации из резервных копий.</li>
    </ul>
  </div>
);

export default function ForumPage() {
  return <ManualPage pageId="forum" content={content} />;
}
