import ManualPage from '../../../components/ManualPage/ManualPage';

const content = (
  <div className="manual-content">
    <h3>Указ Президента РФ от 18 мая 2009 г. № 559<br />&quot;О представлении гражданами,<br />претендующими на замещение должностей федеральной государственной службы,<br />и федеральными государственными служащими<br />сведений о доходах, об имуществе<br />и обязательствах имущественного характера&quot;</h3>
    <p>В соответствии со статьей 8 Федерального закона от 25 декабря 2008 г. № 273-ФЗ &quot;О противодействии коррупции&quot; постановляю:</p>
    <p>1. Утвердить прилагаемые:</p>
    <p>а) Положение о представлении гражданами, претендующими на замещение должностей федеральной государственной службы, и федеральными государственными служащими сведений о доходах, об имуществе и обязательствах имущественного характера;</p>
    <p>б) форму справки о доходах, об имуществе и обязательствах имущественного характера гражданина, претендующего на замещение должности федеральной государственной службы;</p>
    <p>в) форму справки о доходах, об имуществе и обязательствах имущественного характера супруги (супруга) и несовершеннолетних детей гражданина, претендующего на замещение должности федеральной государственной службы;</p>
    <p>г) форму справки о доходах, об имуществе и обязательствах имущественного характера федерального государственного служащего;</p>
    <p>д) форму справки о доходах, об имуществе и обязательствах имущественного характера супруги (супруга) и несовершеннолетних детей федерального государственного служащего.</p>
    <p>2. Установить, что сведения о доходах, об имуществе и обязательствах имущественного характера, представляемые в соответствии с Положением и по формам справок, которые утверждены пунктом 1 настоящего Указа, федеральными государственными служащими, замещающими должности федеральной государственной службы в федеральных государственных органах, сведения о сотрудниках которых относятся к государственной тайне, представляются в соответствии с законодательством Российской Федерации о государственной тайне.</p>
    <p>3. Рекомендовать органам государственной власти субъектов Российской Федерации и органам местного самоуправления руководствоваться настоящим Указом при разработке и утверждении положений о представлении гражданами, претендующими на замещение должностей государственной гражданской службы субъектов Российской Федерации и муниципальной службы, государственными гражданскими служащими субъектов Российской Федерации и муниципальными служащими сведений о доходах, об имуществе и обязательствах имущественного характера.</p>
    <p>4. Признать утратившими силу:</p>
    <p>Указ Президента Российской Федерации от 15 мая 1997 г. № 484 &quot;О представлении лицами, замещающими государственные должности Российской Федерации, и лицами, замещающими государственные должности государственной службы и должности в органах местного самоуправления, сведений о доходах и имуществе&quot; (Собрание законодательства Российской Федерации, 1997, № 20, ст. 2239);</p>
    <p>Указ Президента Российской Федерации от 4 марта 1998 г. № 227 &quot;О внесении изменений и дополнений в Указ Президента Российской Федерации от 15 мая 1997 г. № 484 &quot;О представлении лицами, замещающими государственные должности Российской Федерации, и лицами, замещающими государственные должности государственной службы и должности в органах местного самоуправления, сведений о доходах и имуществе&quot; (Собрание законодательства Российской Федерации, 1998, № 10, ст. 1160);</p>
    <p>подпункт &quot;а&quot; пункта 2 Указа Президента Российской Федерации от 31 мая 1999 г. № 680 &quot;Об утверждении Положения об Управлении кадров Президента Российской Федерации&quot; (Собрание законодательства Российской Федерации, 1999, № 23, ст. 2818);</p>
    <p>пункт 21 приложения к Указу Президента Российской Федерации от 25 июля 2000 г. № 1358 &quot;О внесении изменений в акты Президента Российской Федерации&quot; (Собрание законодательства Российской Федерации, 2000, № 31, ст. 3252).</p>
    <p>5. Настоящий Указ вступает в силу со дня его официального опубликования.</p>
    <pre>&nbsp;</pre>
    <div className="table-wrapper"><table>
      <tbody>
        <tr>
          <td style={{ borderStyle: 'none' }} width="400">Президент Российской Федерации</td>
          <td style={{ borderStyle: 'none' }} width="400">Д. Медведев</td>
        </tr>
      </tbody>
    </table></div>
    <pre>&nbsp;</pre>
    <p>Москва, Кремль</p>
    <p>18 мая 2009 г.</p>
    <p>№ 559</p>
    <pre>&nbsp;</pre>
    <h4>Положение<br />о представлении гражданами,<br />претендующими на замещение должностей федеральной государственной службы,<br />и федеральными государственными служащими<br />сведений о доходах, об имуществе<br />и обязательствах имущественного характера<br />(утверждено Указом Президента РФ от 18 мая 2009 г. № 559)</h4>
    <pre>&nbsp;</pre>
    <p>1. Настоящим Положением определяется порядок представления гражданами, претендующими на замещение должностей федеральной государственной службы (далее - должности государственной службы), и федеральными государственными служащими сведений о полученных ими доходах, об имуществе, принадлежащем им на праве собственности, и об их обязательствах имущественного характера, а также сведений о доходах супруги (супруга) и несовершеннолетних детей, об имуществе, принадлежащем им на праве собственности, и об их обязательствах имущественного характера (далее - сведения о доходах, об имуществе и обязательствах имущественного характера).</p>
    <p>2. Обязанность представлять сведения о доходах, об имуществе и обязательствах имущественного характера в соответствии с федеральными законами возлагается на гражданина, претендующего на замещение должности государственной службы, предусмотренной перечнем должностей, утвержденным Указом Президента Российской Федерации от 18 мая 2009 г. № 557 (далее - гражданин), и на федерального государственного служащего, замещающего должность государственной службы, предусмотренную этим перечнем должностей (далее - государственный служащий).</p>
    <p>3. Сведения о доходах, об имуществе и обязательствах имущественного характера представляются по утвержденным формам справок:</p>
    <p>а) гражданами - при назначении на должности государственной службы, предусмотренные перечнем должностей, указанным в пункте 2 настоящего Положения;</p>
    <p>б) государственными служащими, замещающими должности государственной службы (за исключением должностей государственной службы в Администрации Президента Российской Федерации), предусмотренные перечнем должностей, указанным в пункте 2 настоящего Положения, - ежегодно, не позднее 30 апреля года, следующего за отчетным;</p>
    <p>в) государственными служащими, замещающими должности государственной службы в Администрации Президента Российской Федерации, предусмотренные перечнем должностей, указанным в пункте 2 настоящего Положения, - ежегодно, не позднее 1 апреля года, следующего за отчетным.</p>
    <p>4. Гражданин при назначении на должность государственной службы представляет:</p>
    <p>а) сведения о своих доходах, полученных от всех источников (включая доходы по прежнему месту работы или месту замещения выборной должности, пенсии, пособия, иные выплаты) за календарный год, предшествующий году подачи документов для замещения должности государственной службы, а также сведения об имуществе, принадлежащем ему на праве собственности, и о своих обязательствах имущественного характера по состоянию на первое число месяца, предшествующего месяцу подачи документов для замещения должности государственной службы (на отчетную дату);</p>
    <p>б) сведения о доходах супруги (супруга) и несовершеннолетних детей, полученных от всех источников (включая заработную плату, пенсии, пособия, иные выплаты) за календарный год, предшествующий году подачи гражданином документов для замещения должности государственной службы, а также сведения об имуществе, принадлежащем им на праве собственности, и об их обязательствах имущественного характера по состоянию на первое число месяца, предшествующего месяцу подачи гражданином документов для замещения должности государственной службы (на отчетную дату).</p>
    <p>5. Государственный служащий представляет ежегодно:</p>
    <p>а) сведения о своих доходах, полученных за отчетный период (с 1 января по 31 декабря) от всех источников (включая денежное содержание, пенсии, пособия, иные выплаты), а также сведения об имуществе, принадлежащем ему на праве собственности, и о своих обязательствах имущественного характера по состоянию на конец отчетного периода;</p>
    <p>б) сведения о доходах супруги (супруга) и несовершеннолетних детей, полученных за отчетный период (с 1 января по 31 декабря) от всех источников (включая заработную плату, пенсии, пособия, иные выплаты), а также сведения об имуществе, принадлежащем им на праве собственности, и об их обязательствах имущественного характера по состоянию на конец отчетного периода.</p>
    <p>6. Федеральный государственный служащий, замещающий должность федеральной государственной службы, не включенную в перечень должностей, утвержденный Указом Президента Российской Федерации от 18 мая 2009 г. № 557, и претендующий на замещение должности государственной службы, включенной в этот перечень должностей, представляет указанные сведения в соответствии с пунктом 2, подпунктом &quot;а&quot; пункта 3 и пунктом 4 настоящего Положения.</p>
    <p>7. Сведения о доходах, об имуществе и обязательствах имущественного характера представляются в кадровую службу федерального государственного органа в порядке, устанавливаемом руководителем федерального государственного органа.</p>
    <p>Сведения о доходах, об имуществе и обязательствах имущественного характера, представляемые гражданами, претендующими на замещение должностей государственной службы, назначение на которые и освобождение от которых осуществляются Президентом Российской Федерации или по представлению Президента Российской Федерации, гражданами, претендующими на замещение должностей первого заместителя и заместителей Генерального прокурора Российской Федерации, назначение на которые и освобождение от которых осуществляются по представлению Генерального прокурора Российской Федерации, гражданами, претендующими на замещение должностей руководителей и заместителей руководителей Аппарата Совета Федерации Федерального Собрания Российской Федерации, Аппарата Государственной Думы Федерального Собрания Российской Федерации, аппарата Центральной избирательной комиссии Российской Федерации и аппарата Счетной палаты Российской Федерации, а также представляемые государственными служащими, замещающими указанные должности государственной службы, направляются кадровой службой федерального государственного органа в Управление Президента Российской Федерации по вопросам государственной службы и кадров.</p>
    <p>Сведения о доходах, об имуществе и обязательствах имущественного характера, представляемые гражданами, претендующими на замещение должностей государственной службы, назначение на которые и освобождение от которых осуществляются Правительством Российской Федерации, а также представляемые государственными служащими, замещающими указанные должности государственной службы, направляются кадровой службой федерального государственного органа в подразделение Аппарата Правительства Российской Федерации, определяемое Правительством Российской Федерации.</p>
    <p>8. В случае если гражданин или государственный служащий обнаружили, что в представленных ими в кадровую службу федерального государственного органа сведениях о доходах, об имуществе и обязательствах имущественного характера не отражены или не полностью отражены какие-либо сведения либо имеются ошибки, они вправе представить уточненные сведения в порядке, установленном настоящим Положением.</p>
    <p>Государственный служащий может представить уточненные сведения в течение трех месяцев после окончания срока, указанного в подпунктах &quot;б&quot; или &quot;в&quot; пункта 3 настоящего Положения.</p>
    <p>9. В случае непредставления по объективным причинам государственным служащим сведений о доходах, об имуществе и обязательствах имущественного характера супруги (супруга) и несовершеннолетних детей данный факт подлежит рассмотрению на соответствующей комиссии по соблюдению требований к служебному поведению федеральных государственных служащих и урегулированию конфликта интересов.</p>
    <p>10. Проверка достоверности и полноты сведений о доходах, об имуществе и обязательствах имущественного характера, представленных в соответствии с настоящим Положением гражданином и государственным служащим, осуществляется в соответствии с законодательством Российской Федерации.</p>
    <p>11. Сведения о доходах, об имуществе и обязательствах имущественного характера, представляемые в соответствии с настоящим Положением гражданином и государственным служащим, являются сведениями конфиденциального характера, если федеральным законом они не отнесены к сведениям, составляющим государственную тайну.</p>
    <p>Эти сведения предоставляются руководителю федерального государственного органа и другим должностным лицам федерального государственного органа, наделенным полномочиями назначать на должность и освобождать от должности государственных служащих, а также иным должностным лицам в случаях, предусмотренных федеральными законами.</p>
    <p>12. Сведения о доходах, об имуществе и обязательствах имущественного характера государственного служащего, его супруги (супруга) и несовершеннолетних детей в соответствии с порядком, утвержденным Указом Президента Российской Федерации от 8 июля 2013 г. № 613, размещаются на официальном сайте соответствующего федерального государственного органа, а в случае отсутствия этих сведений на официальном сайте соответствующего федерального государственного органа - предоставляются общероссийским средствам массовой информации для опубликования по их запросам.</p>
    <p>13. Федеральные государственные служащие, в должностные обязанности которых входит работа со сведениями о доходах, об имуществе и обязательствах имущественного характера, виновные в их разглашении или использовании в целях, не предусмотренных законодательством Российской Федерации, несут ответственность в соответствии с законодательством Российской Федерации.</p>
    <p>14. Сведения о доходах, об имуществе и обязательствах имущественного характера, представленные в соответствии с настоящим Положением гражданином или федеральным государственным служащим, указанным в пункте 6 настоящего Положения, при назначении на должность государственной службы, а также представляемые государственным служащим ежегодно, и информация о результатах проверки достоверности и полноты этих сведений приобщаются к личному делу государственного служащего.</p>
    <p>В случае если гражданин или федеральный государственный служащий, указанный в пункте 6 настоящего Положения, представившие в кадровую службу федерального государственного органа справки о своих доходах, об имуществе и обязательствах имущественного характера, а также о доходах, об имуществе и обязательствах имущественного характера своих супруги (супруга) и несовершеннолетних детей, не были назначены на должность государственной службы, включенную в перечень должностей, утвержденный Указом Президента Российской Федерации от 18 мая 2009 г. № 557, эти справки возвращаются им по их письменному заявлению вместе с другими документами.</p>
    <p>15. В случае непредставления или представления заведомо ложных сведений о доходах, об имуществе и обязательствах имущественного характера гражданин не может быть назначен на должность государственной службы, а государственный служащий освобождается от должности государственной службы или подвергается иным видам дисциплинарной ответственности в соответствии с законодательством Российской Федерации.</p>
    <pre>&nbsp;</pre>
    <pre>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;УТВЕРЖДЕНА</pre>
    <pre>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Указом Президента</pre>
    <pre>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Российской Федерации</pre>
    <pre>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;от 18 мая 2009 г. № 559</pre>
    <pre>&nbsp;</pre>
    <pre>&nbsp;В ______________________________________________________________________</pre>
    <pre>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;(указывается наименование кадрового подразделения федерального</pre>
    <pre>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;государственного органа)</pre>
    <pre>&nbsp;</pre>
    <pre>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;СПРАВКА</pre>
    <pre>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;о доходах, об имуществе и обязательствах имущественного</pre>
    <pre>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;характера гражданина, претендующего на замещение должности</pre>
    <pre>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;федеральной государственной службы</pre>
    <pre>&nbsp;</pre>
    <pre>&nbsp;    Я, _________________________________________________________________</pre>
    <pre>&nbsp;_______________________________________________________________________,</pre>
    <pre>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;(фамилия, имя, отчество, дата рождения)</pre>
    <pre>&nbsp;________________________________________________________________________</pre>
    <pre>&nbsp;________________________________________________________________________</pre>
    <pre>&nbsp;_______________________________________________________________________,</pre>
    <pre>&nbsp;&nbsp;&nbsp;&nbsp;(основное место работы или службы, занимаемая должность; в случае</pre>
    <pre>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;отсутствия основного места работы или службы - род занятий)</pre>
    <pre>&nbsp;проживающий по адресу: _________________________________________________</pre>
    <pre>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;(адрес места жительства)</pre>
    <pre>&nbsp;_______________________________________________________________________,</pre>
    <pre>&nbsp;сообщаю сведения* о своих доходах, об имуществе, &nbsp;принадлежащем &nbsp;мне &nbsp;на</pre>
    <pre>&nbsp;праве &nbsp;собственности, &nbsp;о &nbsp;вкладах &nbsp;&nbsp;в &nbsp;&nbsp;банках, &nbsp;&nbsp;ценных &nbsp;&nbsp;&nbsp;&nbsp;бумагах, об</pre>
    <pre>&nbsp;обязательствах имущественного характера:</pre>
    <pre>&nbsp;</pre>
    <p>_____________________________</p>
    <p>* Сведения, за исключением сведений о доходах, указываются по состоянию на 1-е число месяца, предшествующего месяцу подачи документов для замещения должности федеральной государственной службы (на отчетную дату).</p>
    <pre>&nbsp;</pre>
    <p>Раздел 1. Сведения о доходах*</p>
    <pre>&nbsp;</pre>
    <div className="table-wrapper"><table border="1">
      <tbody>
        <tr>
          <th width="44">№ п/п</th>
          <th width="354">Вид дохода</th>
          <th width="120">Величина<br />дохода**<br />(руб.)</th>
        </tr>
        <tr>
          <td>1</td>
          <td>2</td>
          <td>3</td>
        </tr>
        <tr>
          <td>1</td>
          <td>Доход по основному месту работы</td>
          <td>
            <pre>&nbsp;</pre>
          </td>
        </tr>
        <tr>
          <td>2</td>
          <td>Доход от педагогической деятельности</td>
          <td>
            <pre>&nbsp;</pre>
          </td>
        </tr>
        <tr>
          <td>3</td>
          <td>Доход от научной деятельности</td>
          <td>
            <pre>&nbsp;</pre>
          </td>
        </tr>
        <tr>
          <td>4</td>
          <td>Доход от иной творческой деятельности</td>
          <td>
            <pre>&nbsp;</pre>
          </td>
        </tr>
        <tr>
          <td>5</td>
          <td>Доход от вкладов в банках и иных кредитных организациях</td>
          <td>
            <pre>&nbsp;</pre>
          </td>
        </tr>
        <tr>
          <td>6</td>
          <td>Доход от ценных бумаг и долей участия в коммерческих организациях</td>
          <td>
            <pre>&nbsp;</pre>
          </td>
        </tr>
        <tr>
          <td>7</td>
          <td>Иные доходы (указать вид дохода):<br />1)<br />2)<br />3)</td>
          <td>
            <pre>&nbsp;</pre>
          </td>
        </tr>
        <tr>
          <td>8</td>
          <td>Итого доход за отчетный период</td>
          <td>
            <pre>&nbsp;</pre>
          </td>
        </tr>
      </tbody>
    </table></div>
    <pre>&nbsp;</pre>
    <p>_____________________________</p>
    <p>* Указываются доходы (включая пенсии, пособия, иные выплаты) за год, предшествующий году подачи документов для замещения должности федеральной государственной службы.</p>
    <p>** Доход, полученный в иностранной валюте, указывается в рублях по курсу Банка России на дату получения дохода.</p>
    <pre>&nbsp;</pre>
    <p>Раздел 2. Сведения об имуществе</p>
    <pre>&nbsp;</pre>
    <p>2.1. Недвижимое имущество</p>
    <pre>&nbsp;</pre>
    <div className="table-wrapper"><table border="1">
      <tbody>
        <tr>
          <th width="43">№ п/п</th>
          <th width="166">Вид и наименование имущества</th>
          <th width="118">Вид собственности*</th>
          <th width="97">Место<br />нахождения<br />(адрес)</th>
          <th width="86">Площадь (кв.м)</th>
        </tr>
        <tr>
          <td>1</td>
          <td>2</td>
          <td>3</td>
          <td>4</td>
          <td>5</td>
        </tr>
        <tr>
          <td>1</td>
          <td>Земельные участки**:<br />1)<br />2)<br />3)</td>
          <td>
            <pre>&nbsp;</pre>
          </td>
          <td>
            <pre>&nbsp;</pre>
          </td>
          <td>
            <pre>&nbsp;</pre>
          </td>
        </tr>
        <tr>
          <td>2</td>
          <td>Жилые дома:<br />1)<br />2)<br />3)</td>
          <td>
            <pre>&nbsp;</pre>
          </td>
          <td>
            <pre>&nbsp;</pre>
          </td>
          <td>
            <pre>&nbsp;</pre>
          </td>
        </tr>
        <tr>
          <td>3</td>
          <td>Квартиры:<br />1)<br />2)<br />3)</td>
          <td>
            <pre>&nbsp;</pre>
          </td>
          <td>
            <pre>&nbsp;</pre>
          </td>
          <td>
            <pre>&nbsp;</pre>
          </td>
        </tr>
        <tr>
          <td>4</td>
          <td>Дачи:<br />1)<br />2)<br />3)</td>
          <td>
            <pre>&nbsp;</pre>
          </td>
          <td>
            <pre>&nbsp;</pre>
          </td>
          <td>
            <pre>&nbsp;</pre>
          </td>
        </tr>
        <tr>
          <td>5</td>
          <td>Гаражи:<br />1)<br />2)<br />3)</td>
          <td>
            <pre>&nbsp;</pre>
          </td>
          <td>
            <pre>&nbsp;</pre>
          </td>
          <td>
            <pre>&nbsp;</pre>
          </td>
        </tr>
        <tr>
          <td>6</td>
          <td>Иное недвижимое имущество:<br />1)<br />2)<br />3)</td>
          <td>
            <pre>&nbsp;</pre>
          </td>
          <td>
            <pre>&nbsp;</pre>
          </td>
          <td>
            <pre>&nbsp;</pre>
          </td>
        </tr>
      </tbody>
    </table></div>
    <pre>&nbsp;</pre>
    <p>_____________________________</p>
    <p>* Указывается вид собственности (индивидуальная, общая); для совместной собственности указываются иные лица (Ф.И.О. или наименование), в собственности которых находится имущество; для долевой собственности указывается доля гражданина, претендующего на замещение должности федеральной государственной службы, который представляет сведения.</p>
    <p>** Указывается вид земельного участка (пая, доли): под индивидуальное жилищное строительство, дачный, садовый, приусадебный, огородный и другие.</p>
    <pre>&nbsp;</pre>
    <p>2.2. Транспортные средства</p>
    <pre>&nbsp;</pre>
    <div className="table-wrapper"><table border="1">
      <tbody>
        <tr>
          <th width="43">№ п/п</th>
          <th width="190">Вид и марка транспортного средства</th>
          <th width="137">Вид собственности*</th>
          <th width="141">Место регистрации</th>
        </tr>
        <tr>
          <td>1</td>
          <td>2</td>
          <td>3</td>
          <td>4</td>
        </tr>
        <tr>
          <td>1</td>
          <td>Автомобили легковые:<br />1)<br />2)</td>
          <td>
            <pre>&nbsp;</pre>
          </td>
          <td>
            <pre>&nbsp;</pre>
          </td>
        </tr>
        <tr>
          <td>2</td>
          <td>Автомобили грузовые:<br />1)<br />2)</td>
          <td>
            <pre>&nbsp;</pre>
          </td>
          <td>
            <pre>&nbsp;</pre>
          </td>
        </tr>
        <tr>
          <td>3</td>
          <td>Автоприцепы:<br />1)<br />2)</td>
          <td>
            <pre>&nbsp;</pre>
          </td>
          <td>
            <pre>&nbsp;</pre>
          </td>
        </tr>
        <tr>
          <td>4</td>
          <td>Мототранспортные средства:<br />1)<br />2)</td>
          <td>
            <pre>&nbsp;</pre>
          </td>
          <td>
            <pre>&nbsp;</pre>
          </td>
        </tr>
        <tr>
          <td>5</td>
          <td>Сельскохозяйственная техника:<br />1)<br />2)</td>
          <td>
            <pre>&nbsp;</pre>
          </td>
          <td>
            <pre>&nbsp;</pre>
          </td>
        </tr>
        <tr>
          <td>6</td>
          <td>Водный транспорт:<br />1)<br />2)</td>
          <td>
            <pre>&nbsp;</pre>
          </td>
          <td>
            <pre>&nbsp;</pre>
          </td>
        </tr>
        <tr>
          <td>7</td>
          <td>Воздушный транспорт:<br />1)<br />2)</td>
          <td>
            <pre>&nbsp;</pre>
          </td>
          <td>
            <pre>&nbsp;</pre>
          </td>
        </tr>
        <tr>
          <td>8</td>
          <td>Иные транспортные средства:<br />1)<br />2)</td>
          <td>
            <pre>&nbsp;</pre>
          </td>
          <td>
            <pre>&nbsp;</pre>
          </td>
        </tr>
      </tbody>
    </table></div>
    <pre>&nbsp;</pre>
    <p>_____________________________</p>
    <p>* Указывается вид собственности (индивидуальная, общая); для совместной собственности указываются иные лица (Ф.И.О. или наименование), в собственности которых находится имущество; для долевой собственности указывается доля гражданина, претендующего на замещение должности федеральной государственной службы, который представляет сведения.</p>
    <pre>&nbsp;</pre>
    <p>Раздел 3. Сведения о денежных средствах, находящихся на счетах в банках и иных кредитных организациях</p>
    <pre>&nbsp;</pre>
    <div className="table-wrapper"><table border="1">
      <tbody>
        <tr>
          <th width="43">№ п/п</th>
          <th width="141">Наименование и адрес банка или иной кредитной организации</th>
          <th width="83">Вид и валюта счета*</th>
          <th width="86">Дата открытия счета</th>
          <th width="73">Номер счета</th>
          <th width="84">Остаток на счете** (руб.)</th>
        </tr>
        <tr>
          <td>1</td>
          <td>2</td>
          <td>3</td>
          <td>4</td>
          <td>5</td>
          <td>6</td>
        </tr>
        <tr>
          <td>1</td>
          <td>
            <pre>&nbsp;</pre>
          </td>
          <td>
            <pre>&nbsp;</pre>
          </td>
          <td>
            <pre>&nbsp;</pre>
          </td>
          <td>
            <pre>&nbsp;</pre>
          </td>
          <td>
            <pre>&nbsp;</pre>
          </td>
        </tr>
        <tr>
          <td>2</td>
          <td>
            <pre>&nbsp;</pre>
          </td>
          <td>
            <pre>&nbsp;</pre>
          </td>
          <td>
            <pre>&nbsp;</pre>
          </td>
          <td>
            <pre>&nbsp;</pre>
          </td>
          <td>
            <pre>&nbsp;</pre>
          </td>
        </tr>
        <tr>
          <td>3</td>
          <td>
            <pre>&nbsp;</pre>
          </td>
          <td>
            <pre>&nbsp;</pre>
          </td>
          <td>
            <pre>&nbsp;</pre>
          </td>
          <td>
            <pre>&nbsp;</pre>
          </td>
          <td>
            <pre>&nbsp;</pre>
          </td>
        </tr>
        <tr>
          <td>4</td>
          <td>
            <pre>&nbsp;</pre>
          </td>
          <td>
            <pre>&nbsp;</pre>
          </td>
          <td>
            <pre>&nbsp;</pre>
          </td>
          <td>
            <pre>&nbsp;</pre>
          </td>
          <td>
            <pre>&nbsp;</pre>
          </td>
        </tr>
        <tr>
          <td>5</td>
          <td>
            <pre>&nbsp;</pre>
          </td>
          <td>
            <pre>&nbsp;</pre>
          </td>
          <td>
            <pre>&nbsp;</pre>
          </td>
          <td>
            <pre>&nbsp;</pre>
          </td>
          <td>
            <pre>&nbsp;</pre>
          </td>
        </tr>
        <tr>
          <td>6</td>
          <td>
            <pre>&nbsp;</pre>
          </td>
          <td>
            <pre>&nbsp;</pre>
          </td>
          <td>
            <pre>&nbsp;</pre>
          </td>
          <td>
            <pre>&nbsp;</pre>
          </td>
          <td>
            <pre>&nbsp;</pre>
          </td>
        </tr>
        <tr>
          <td>7</td>
          <td>
            <pre>&nbsp;</pre>
          </td>
          <td>
            <pre>&nbsp;</pre>
          </td>
          <td>
            <pre>&nbsp;</pre>
          </td>
          <td>
            <pre>&nbsp;</pre>
          </td>
          <td>
            <pre>&nbsp;</pre>
          </td>
        </tr>
      </tbody>
    </table></div>
    <pre>&nbsp;</pre>
    <p>_____________________________</p>
    <p>* Указываются вид счета (депозитный, текущий, расчетный, ссудный и другие) и валюта счета.</p>
    <p>** Остаток на счете указывается по состоянию на отчетную дату. Для счетов в иностранной валюте остаток указывается в рублях по курсу Банка России на отчетную дату.</p>
    <pre>&nbsp;</pre>
    <p>Раздел 4. Сведения о ценных бумагах</p>
    <pre>&nbsp;</pre>
    <p>4.1. Акции и иное участие в коммерческих организациях</p>
    <pre>&nbsp;</pre>
    <div className="table-wrapper"><table border="1">
      <tbody>
        <tr>
          <th width="43">№ п/п</th>
          <th width="122">Наименование и организационно-правовая форма организации*(1)</th>
          <th width="85">Место нахождения организации<br />(адрес)</th>
          <th width="91">Уставный капитал*(2 ) (руб.)</th>
          <th width="75">Доля<br />участия *(3)</th>
          <th width="94">Основание<br />участия*(4)</th>
        </tr>
        <tr>
          <td>1</td>
          <td>2</td>
          <td>3</td>
          <td>4</td>
          <td>5</td>
          <td>6</td>
        </tr>
        <tr>
          <td>1</td>
          <td>
            <pre>&nbsp;</pre>
          </td>
          <td>
            <pre>&nbsp;</pre>
          </td>
          <td>
            <pre>&nbsp;</pre>
          </td>
          <td>
            <pre>&nbsp;</pre>
          </td>
          <td>
            <pre>&nbsp;</pre>
          </td>
        </tr>
        <tr>
          <td>2</td>
          <td>
            <pre>&nbsp;</pre>
          </td>
          <td>
            <pre>&nbsp;</pre>
          </td>
          <td>
            <pre>&nbsp;</pre>
          </td>
          <td>
            <pre>&nbsp;</pre>
          </td>
          <td>
            <pre>&nbsp;</pre>
          </td>
        </tr>
        <tr>
          <td>3</td>
          <td>
            <pre>&nbsp;</pre>
          </td>
          <td>
            <pre>&nbsp;</pre>
          </td>
          <td>
            <pre>&nbsp;</pre>
          </td>
          <td>
            <pre>&nbsp;</pre>
          </td>
          <td>
            <pre>&nbsp;</pre>
          </td>
        </tr>
        <tr>
          <td>4</td>
          <td>
            <pre>&nbsp;</pre>
          </td>
          <td>
            <pre>&nbsp;</pre>
          </td>
          <td>
            <pre>&nbsp;</pre>
          </td>
          <td>
            <pre>&nbsp;</pre>
          </td>
          <td>
            <pre>&nbsp;</pre>
          </td>
        </tr>
        <tr>
          <td>5</td>
          <td>
            <pre>&nbsp;</pre>
          </td>
          <td>
            <pre>&nbsp;</pre>
          </td>
          <td>
            <pre>&nbsp;</pre>
          </td>
          <td>
            <pre>&nbsp;</pre>
          </td>
          <td>
            <pre>&nbsp;</pre>
          </td>
        </tr>
      </tbody>
    </table></div>
    <pre>&nbsp;</pre>
    <p>_____________________________</p>
    <p>*(1) Указываются полное или сокращенное официальное наименование организации и ее организационно-правовая форма (акционерное общество, общество с ограниченной ответственностью, товарищество, производственный кооператив и другие).</p>
    <p>*(2) Уставный капитал указывается согласно учредительным документам организации по состоянию на отчетную дату. Для уставных капиталов, выраженных в иностранной валюте, уставный капитал указывается в рублях по курсу Банка России на отчетную дату.</p>
    <p>*(3) Доля участия выражается в процентах от уставного капитала. Для акционерных обществ указываются также номинальная стоимость и количество акций.</p>
    <p>*(4) Указываются основание приобретения доли участия (учредительный договор, приватизация, покупка, мена, дарение, наследование и другие), а также реквизиты (дата, номер) соответствующего договора или акта.</p>
    <pre>&nbsp;</pre>
    <p>4.2. Иные ценные бумаги</p>
    <pre>&nbsp;</pre>
    <div className="table-wrapper"><table border="1">
      <tbody>
        <tr>
          <th width="43">№ п/п</th>
          <th width="85">Вид ценной бумаги*</th>
          <th width="92">Лицо, выпустившее ценную бумагу</th>
          <th width="103">Номинальная величина обязательства<br />(руб.)</th>
          <th width="91">Общее количество</th>
          <th width="95">Общая<br />стоимость**<br />(руб.)</th>
        </tr>
        <tr>
          <td>1</td>
          <td>2</td>
          <td>3</td>
          <td>4</td>
          <td>5</td>
          <td>6</td>
        </tr>
        <tr>
          <td>1</td>
          <td>
            <pre>&nbsp;</pre>
          </td>
          <td>
            <pre>&nbsp;</pre>
          </td>
          <td>
            <pre>&nbsp;</pre>
          </td>
          <td>
            <pre>&nbsp;</pre>
          </td>
          <td>
            <pre>&nbsp;</pre>
          </td>
        </tr>
        <tr>
          <td>2</td>
          <td>
            <pre>&nbsp;</pre>
          </td>
          <td>
            <pre>&nbsp;</pre>
          </td>
          <td>
            <pre>&nbsp;</pre>
          </td>
          <td>
            <pre>&nbsp;</pre>
          </td>
          <td>
            <pre>&nbsp;</pre>
          </td>
        </tr>
        <tr>
          <td>3</td>
          <td>
            <pre>&nbsp;</pre>
          </td>
          <td>
            <pre>&nbsp;</pre>
          </td>
          <td>
            <pre>&nbsp;</pre>
          </td>
          <td>
            <pre>&nbsp;</pre>
          </td>
          <td>
            <pre>&nbsp;</pre>
          </td>
        </tr>
        <tr>
          <td>4</td>
          <td>
            <pre>&nbsp;</pre>
          </td>
          <td>
            <pre>&nbsp;</pre>
          </td>
          <td>
            <pre>&nbsp;</pre>
          </td>
          <td>
            <pre>&nbsp;</pre>
          </td>
          <td>
            <pre>&nbsp;</pre>
          </td>
        </tr>
        <tr>
          <td>5</td>
          <td>
            <pre>&nbsp;</pre>
          </td>
          <td>
            <pre>&nbsp;</pre>
          </td>
          <td>
            <pre>&nbsp;</pre>
          </td>
          <td>
            <pre>&nbsp;</pre>
          </td>
          <td>
            <pre>&nbsp;</pre>
          </td>
        </tr>
        <tr>
          <td>6</td>
          <td>
            <pre>&nbsp;</pre>
          </td>
          <td>
            <pre>&nbsp;</pre>
          </td>
          <td>
            <pre>&nbsp;</pre>
          </td>
          <td>
            <pre>&nbsp;</pre>
          </td>
          <td>
            <pre>&nbsp;</pre>
          </td>
        </tr>
      </tbody>
    </table></div>
    <pre>&nbsp;</pre>
    <pre>    Итого &nbsp;&nbsp;по &nbsp;&nbsp;&nbsp;разделу 4 &nbsp;&nbsp;&quot;Сведения &nbsp;о &nbsp;&nbsp;ценных &nbsp;бумагах&quot; &nbsp;&nbsp;суммарная</pre>
    <pre>&nbsp;декларированная стоимость &nbsp;&nbsp;ценных &nbsp;бумаг, &nbsp;&nbsp;включая &nbsp;доли &nbsp;&nbsp;участия &nbsp;&nbsp;в</pre>
    <pre>&nbsp;коммерческих организациях (руб.), ______________________________________</pre>
    <pre>&nbsp;_________________________________.</pre>
    <pre>&nbsp;</pre>
    <p>_____________________________</p>
    <p>* Указываются все ценные бумаги по видам (облигации, векселя и другие), за исключением акций, указанных в подразделе &quot;Акции и иное участие в коммерческих организациях&quot;.</p>
    <p>** Указывается общая стоимость ценных бумаг данного вида исходя из стоимости их приобретения (а если ее нельзя определить - исходя из рыночной стоимости или номинальной стоимости). Для обязательств, выраженных в иностранной валюте, стоимость указывается в рублях по курсу Банка России на отчетную дату.</p>
    <pre>&nbsp;</pre>
    <p>Раздел 5. Сведения об обязательствах имущественного характера</p>
    <pre>&nbsp;</pre>
    <p>5.1. Объекты недвижимого имущества, находящиеся в пользовании*(1)</p>
    <pre>&nbsp;</pre>
    <div className="table-wrapper"><table border="1">
      <tbody>
        <tr>
          <th width="43">№ п/п</th>
          <th width="102">
            Вид<br />имущества*(2)
            <pre>&nbsp;</pre>
          </th>
          <th width="102">Вид и сроки<br />пользования*(3)</th>
          <th width="96">Основание<br />пользования*(4)</th>
          <th width="94">Место<br />нахождения<br />(адрес)</th>
          <th width="74">Площадь (кв.м)</th>
        </tr>
        <tr>
          <td>1</td>
          <td>2</td>
          <td>3</td>
          <td>4</td>
          <td>5</td>
          <td>6</td>
        </tr>
        <tr>
          <td>1</td>
          <td>
            <pre>&nbsp;</pre>
          </td>
          <td>
            <pre>&nbsp;</pre>
          </td>
          <td>
            <pre>&nbsp;</pre>
          </td>
          <td>
            <pre>&nbsp;</pre>
          </td>
          <td>
            <pre>&nbsp;</pre>
          </td>
        </tr>
        <tr>
          <td>2</td>
          <td>
            <pre>&nbsp;</pre>
          </td>
          <td>
            <pre>&nbsp;</pre>
          </td>
          <td>
            <pre>&nbsp;</pre>
          </td>
          <td>
            <pre>&nbsp;</pre>
          </td>
          <td>
            <pre>&nbsp;</pre>
          </td>
        </tr>
        <tr>
          <td>3</td>
          <td>
            <pre>&nbsp;</pre>
          </td>
          <td>
            <pre>&nbsp;</pre>
          </td>
          <td>
            <pre>&nbsp;</pre>
          </td>
          <td>
            <pre>&nbsp;</pre>
          </td>
          <td>
            <pre>&nbsp;</pre>
          </td>
        </tr>
      </tbody>
    </table></div>
    <pre>&nbsp;</pre>
    <p>_____________________________</p>
    <p>*(1) Указываются по состоянию на отчетную дату.</p>
    <p>*(2) Указывается вид недвижимого имущества (земельный участок, жилой дом, дача и другие).</p>
    <p>*(3) Указываются вид пользования (аренда, безвозмездное пользование и другие) и сроки пользования.</p>
    <p>*(4) Указываются основание пользования (договор, фактическое предоставление и другие), а также реквизиты (дата, номер) соответствующего договора или акта.</p>
    <pre>&nbsp;</pre>
    <p>5.2. Прочие обязательства*(1)</p>
    <pre>&nbsp;</pre>
    <div className="table-wrapper"><table border="1">
      <tbody>
        <tr>
          <th width="43">№ п/п</th>
          <th width="112">Содержание обязательства*(2)</th>
          <th width="86">Кредитор (должник)*(3)</th>
          <th width="94">Основание<br />возникновения*(4)</th>
          <th width="83">Сумма<br />обязательства*(5)<br />(руб.)</th>
          <th width="93">Условия<br />обязательства*(6)</th>
        </tr>
        <tr>
          <td>1</td>
          <td>2</td>
          <td>3</td>
          <td>4</td>
          <td>5</td>
          <td>6</td>
        </tr>
        <tr>
          <td>1</td>
          <td>
            <pre>&nbsp;</pre>
          </td>
          <td>
            <pre>&nbsp;</pre>
          </td>
          <td>
            <pre>&nbsp;</pre>
          </td>
          <td>
            <pre>&nbsp;</pre>
          </td>
          <td>
            <pre>&nbsp;</pre>
          </td>
        </tr>
        <tr>
          <td>2</td>
          <td>
            <pre>&nbsp;</pre>
          </td>
          <td>
            <pre>&nbsp;</pre>
          </td>
          <td>
            <pre>&nbsp;</pre>
          </td>
          <td>
            <pre>&nbsp;</pre>
          </td>
          <td>
            <pre>&nbsp;</pre>
          </td>
        </tr>
        <tr>
          <td>3</td>
          <td>
            <pre>&nbsp;</pre>
          </td>
          <td>
            <pre>&nbsp;</pre>
          </td>
          <td>
            <pre>&nbsp;</pre>
          </td>
          <td>
            <pre>&nbsp;</pre>
          </td>
          <td>
            <pre>&nbsp;</pre>
          </td>
        </tr>
      </tbody>
    </table></div>
    <pre>&nbsp;</pre>
    <pre>&nbsp;    Достоверность и полноту настоящих сведений подтверждаю.</pre>
    <pre>&nbsp;&quot;__&quot; &nbsp;____________________20__ г. ______________________________________</pre>
    <pre>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;(подпись гражданина, претендующего на</pre>
    <pre>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;замещение должности федеральной</pre>
    <pre>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;государственной службы)</pre>
    <pre>&nbsp;________________________________________________________________________</pre>
    <pre>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;(Ф.И.О. и подпись лица, принявшего справку)</pre>
    <pre>&nbsp;</pre>
    <p>_____________________________</p>
    <p>*(1) Указываются имеющиеся на отчетную дату срочные обязательства финансового характера на сумму, превышающую 100-кратный размер минимальной оплаты труда, установленный на отчетную дату.</p>
    <p>*(2) Указывается существо обязательства (заем, кредит и другие).</p>
    <p>*(3) Указывается вторая сторона обязательства: кредитор или должник, его фамилия, имя и отчество (наименование юридического лица), адрес.</p>
    <p>*(4) Указываются основание возникновения обязательства (договор, передача денег или имущества и другие), а также реквизиты (дата, номер) соответствующего договора или акта.</p>
    <p>*(5) Указывается сумма основного обязательства (без суммы процентов). Для обязательств, выраженных в иностранной валюте, сумма указывается в рублях по курсу Банка России на отчетную дату.</p>
    <p>*(6) Указываются годовая процентная ставка обязательства, заложенное в обеспечение обязательства имущество, выданные в обеспечение обязательства гарантии и поручительства.</p>
    <pre>&nbsp;</pre>
    <pre>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;УТВЕРЖДЕНА</pre>
    <pre>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Указом Президента</pre>
    <pre>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Российской Федерации</pre>
    <pre>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;от 18 мая 2009 г. № 559</pre>
    <pre>&nbsp;</pre>
    <pre>&nbsp;В ______________________________________________________________________</pre>
    <pre>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;(указывается наименование кадрового подразделения федерального</pre>
    <pre>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;государственного органа)</pre>
    <pre>&nbsp;</pre>
    <pre>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;СПРАВКА</pre>
    <pre>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;о доходах, об имуществе и обязательствах имущественного</pre>
    <pre>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;характера супруги (супруга) и несовершеннолетних детей</pre>
    <pre>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;гражданина, претендующего на замещение должности</pre>
    <pre>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;федеральной государственной службы*</pre>
    <pre>&nbsp;    Я, _________________________________________________________________</pre>
    <pre>&nbsp;________________________________________________________________________</pre>
    <pre>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;(фамилия, имя, отчество, дата рождения)</pre>
    <pre>&nbsp;________________________________________________________________________</pre>
    <pre>&nbsp;_______________________________________________________________________,</pre>
    <pre>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;(основное место работы или службы, занимаемая должность; в случае</pre>
    <pre>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;отсутствия основного места работы или службы - род занятий)</pre>
    <pre>&nbsp;проживающий по адресу: _________________________________________________</pre>
    <pre>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;(адрес места жительства)</pre>
    <pre>&nbsp;_______________________________________________________________________,</pre>
    <pre>&nbsp;сообщаю сведения** о доходах моей (моего) ______________________________</pre>
    <pre>&nbsp;_______________________________________________________________________,</pre>
    <pre>&nbsp;(супруги (супруга), несовершеннолетней дочери, несовершеннолетнего сына)</pre>
    <pre>&nbsp;_______________________________________________________________________,</pre>
    <pre>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;(фамилия, имя, отчество, дата рождения)</pre>
    <pre>&nbsp;________________________________________________________________________</pre>
    <pre>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;(основное место работы или службы, занимаемая должность; в случае</pre>
    <pre>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;отсутствия основного места работы или службы - род занятий)</pre>
    <pre>&nbsp;об имуществе, принадлежащем ей (ему) на праве собственности, о вкладах &nbsp;в</pre>
    <pre>&nbsp;банках, ценных бумагах, об обязательствах имущественного характера:</pre>
    <pre>&nbsp;</pre>
    <p>_____________________________</p>
    <p>* Сведения представляются отдельно на супругу (супруга) и на каждого из несовершеннолетних детей гражданина, претендующего на замещение должности федеральной государственной службы, который представляет сведения.</p>
    <p>** Сведения, за исключением сведений о доходах, указываются по состоянию на 1-е число месяца, предшествующего месяцу подачи документов для замещения должности федеральной государственной службы (на отчетную дату).</p>
    <pre>&nbsp;</pre>
    <p>Раздел 1. Сведения о доходах*</p>
    <pre>&nbsp;</pre>
    <div className="table-wrapper"><table border="1">
      <tbody>
        <tr>
          <th width="43">№ п/п</th>
          <th width="352">Вид дохода</th>
          <th width="116">Величина<br />дохода**<br />(руб.)</th>
        </tr>
        <tr>
          <td>1</td>
          <td>2</td>
          <td>3</td>
        </tr>
        <tr>
          <td>1</td>
          <td>Доход по основному месту работы</td>
          <td>
            <pre>&nbsp;</pre>
          </td>
        </tr>
        <tr>
          <td>2</td>
          <td>Доход от педагогической деятельности</td>
          <td>
            <pre>&nbsp;</pre>
          </td>
        </tr>
        <tr>
          <td>3</td>
          <td>Доход от научной деятельности</td>
          <td>
            <pre>&nbsp;</pre>
          </td>
        </tr>
        <tr>
          <td>4</td>
          <td>Доход от иной творческой деятельности</td>
          <td>
            <pre>&nbsp;</pre>
          </td>
        </tr>
        <tr>
          <td>5</td>
          <td>Доход от вкладов в банках и иных кредитных организациях</td>
          <td>
            <pre>&nbsp;</pre>
          </td>
        </tr>
        <tr>
          <td>6</td>
          <td>Доход от ценных бумаг и долей участия в коммерческих организациях</td>
          <td>
            <pre>&nbsp;</pre>
          </td>
        </tr>
        <tr>
          <td>7</td>
          <td>Иные доходы (указать вид дохода):<br />1)<br />2)<br />3)</td>
          <td>
            <pre>&nbsp;</pre>
          </td>
        </tr>
        <tr>
          <td>8</td>
          <td>Итого доход за отчетный период</td>
          <td>
            <pre>&nbsp;</pre>
          </td>
        </tr>
      </tbody>
    </table></div>
    <pre>&nbsp;</pre>
    <p>_____________________________</p>
    <p>* Указываются доходы (включая пенсии, пособия, иные выплаты) за год, предшествующий году подачи документов для замещения должности федеральной государственной службы.</p>
    <p>** Доход, полученный в иностранной валюте, указывается в рублях по курсу Банка России на дату получения дохода.</p>
    <pre>&nbsp;</pre>
    <p>Раздел 2. Сведения об имуществе</p>
    <pre>&nbsp;</pre>
    <p>2.1. Недвижимое имущество</p>
    <pre>&nbsp;</pre>
    <div className="table-wrapper"><table border="1">
      <tbody>
        <tr>
          <th width="43">№ п/п</th>
          <th width="167">Вид и наименование имущества</th>
          <th width="118">Вид собственности*</th>
          <th width="97">Место<br />нахождения<br />(адрес)</th>
          <th width="86">Площадь (кв.м)</th>
        </tr>
        <tr>
          <td>1</td>
          <td>2</td>
          <td>3</td>
          <td>4</td>
          <td>5</td>
        </tr>
        <tr>
          <td>1</td>
          <td>Земельные участки**:<br />1)<br />2)<br />3)</td>
          <td>
            <pre>&nbsp;</pre>
          </td>
          <td>
            <pre>&nbsp;</pre>
          </td>
          <td>
            <pre>&nbsp;</pre>
          </td>
        </tr>
        <tr>
          <td>2</td>
          <td>Жилые дома:<br />1)<br />2)<br />3)</td>
          <td>
            <pre>&nbsp;</pre>
          </td>
          <td>
            <pre>&nbsp;</pre>
          </td>
          <td>
            <pre>&nbsp;</pre>
          </td>
        </tr>
        <tr>
          <td>3</td>
          <td>Квартиры:<br />1)<br />2)<br />3)</td>
          <td>
            <pre>&nbsp;</pre>
          </td>
          <td>
            <pre>&nbsp;</pre>
          </td>
          <td>
            <pre>&nbsp;</pre>
          </td>
        </tr>
        <tr>
          <td>4</td>
          <td>Дачи:<br />1)<br />2)<br />3)</td>
          <td>
            <pre>&nbsp;</pre>
          </td>
          <td>
            <pre>&nbsp;</pre>
          </td>
          <td>
            <pre>&nbsp;</pre>
          </td>
        </tr>
        <tr>
          <td>5</td>
          <td>Гаражи:<br />1)<br />2)<br />3)</td>
          <td>
            <pre>&nbsp;</pre>
          </td>
          <td>
            <pre>&nbsp;</pre>
          </td>
          <td>
            <pre>&nbsp;</pre>
          </td>
        </tr>
        <tr>
          <td>6</td>
          <td>Иное недвижимое имущество:<br />1)<br />2)<br />3)</td>
          <td>
            <pre>&nbsp;</pre>
          </td>
          <td>
            <pre>&nbsp;</pre>
          </td>
          <td>
            <pre>&nbsp;</pre>
          </td>
        </tr>
      </tbody>
    </table></div>
    <pre>&nbsp;</pre>
    <p>_____________________________</p>
    <p>* Указывается вид собственности (индивидуальная, общая); для совместной собственности указываются иные лица (Ф.И.О. или наименование), в собственности которых находится имущество; для долевой собственности указывается доля члена семьи гражданина, претендующего на замещение должности федеральной государственной службы, который представляет сведения.</p>
    <p>** Указывается вид земельного участка (пая, доли): под индивидуальное жилищное строительство, дачный, садовый, приусадебный, огородный и другие.</p>
    <pre>&nbsp;</pre>
    <p>2.2. Транспортные средства</p>
    <pre>&nbsp;</pre>
    <div className="table-wrapper"><table border="1">
      <tbody>
        <tr>
          <th width="43">№ п/п</th>
          <th width="190">Вид и марка транспортного средства</th>
          <th width="137">Вид собственности*</th>
          <th width="141">Место регистрации</th>
        </tr>
        <tr>
          <td>1</td>
          <td>2</td>
          <td>3</td>
          <td>4</td>
        </tr>
        <tr>
          <td>1</td>
          <td>Автомобили легковые:<br />1)<br />2)</td>
          <td>
            <pre>&nbsp;</pre>
          </td>
          <td>
            <pre>&nbsp;</pre>
          </td>
        </tr>
        <tr>
          <td>2</td>
          <td>Автомобили грузовые:<br />1)<br />2)</td>
          <td>
            <pre>&nbsp;</pre>
          </td>
          <td>
            <pre>&nbsp;</pre>
          </td>
        </tr>
        <tr>
          <td>3</td>
          <td>Автоприцепы:<br />1)<br />2)</td>
          <td>
            <pre>&nbsp;</pre>
          </td>
          <td>
            <pre>&nbsp;</pre>
          </td>
        </tr>
        <tr>
          <td>4</td>
          <td>Мототранспортные средства:<br />1)<br />2)</td>
          <td>
            <pre>&nbsp;</pre>
          </td>
          <td>
            <pre>&nbsp;</pre>
          </td>
        </tr>
        <tr>
          <td>5</td>
          <td>Сельскохозяйственная техника:<br />1)<br />2)</td>
          <td>
            <pre>&nbsp;</pre>
          </td>
          <td>
            <pre>&nbsp;</pre>
          </td>
        </tr>
        <tr>
          <td>6</td>
          <td>Водный транспорт:<br />1)<br />2)</td>
          <td>
            <pre>&nbsp;</pre>
          </td>
          <td>
            <pre>&nbsp;</pre>
          </td>
        </tr>
        <tr>
          <td>7</td>
          <td>Воздушный транспорт:<br />1)<br />2)</td>
          <td>
            <pre>&nbsp;</pre>
          </td>
          <td>
            <pre>&nbsp;</pre>
          </td>
        </tr>
        <tr>
          <td>8</td>
          <td>Иные транспортные средства:<br />1)<br />2)</td>
          <td>
            <pre>&nbsp;</pre>
          </td>
          <td>
            <pre>&nbsp;</pre>
          </td>
        </tr>
      </tbody>
    </table></div>
    <pre>&nbsp;</pre>
    <p>_____________________________</p>
    <p>* Указывается вид собственности (индивидуальная, общая); для совместной собственности указываются иные лица (Ф.И.О. или наименование), в собственности которых находится имущество; для долевой собственности указывается доля члена семьи гражданина, претендующего на замещение должности федеральной государственной службы, который представляет сведения.</p>
    <pre>&nbsp;</pre>
    <p>Раздел 3. Сведения о денежных средствах, находящихся на счетах в банках и иных кредитных организациях</p>
    <pre>&nbsp;</pre>
    <div className="table-wrapper"><table border="1">
      <tbody>
        <tr>
          <th width="43">№ п/п</th>
          <th width="141">Наименование и адрес банка или иной кредитной организации</th>
          <th width="83">Вид и валюта счета*</th>
          <th width="86">Дата открытия счета</th>
          <th width="73">Номер счета</th>
          <th width="85">Остаток на счете**<br />(руб.)</th>
        </tr>
        <tr>
          <td>1</td>
          <td>2</td>
          <td>3</td>
          <td>4</td>
          <td>5</td>
          <td>6</td>
        </tr>
        <tr>
          <td>1</td>
          <td>
            <pre>&nbsp;</pre>
          </td>
          <td>
            <pre>&nbsp;</pre>
          </td>
          <td>
            <pre>&nbsp;</pre>
          </td>
          <td>
            <pre>&nbsp;</pre>
          </td>
          <td>
            <pre>&nbsp;</pre>
          </td>
        </tr>
        <tr>
          <td>2</td>
          <td>
            <pre>&nbsp;</pre>
          </td>
          <td>
            <pre>&nbsp;</pre>
          </td>
          <td>
            <pre>&nbsp;</pre>
          </td>
          <td>
            <pre>&nbsp;</pre>
          </td>
          <td>
            <pre>&nbsp;</pre>
          </td>
        </tr>
        <tr>
          <td>3</td>
          <td>
            <pre>&nbsp;</pre>
          </td>
          <td>
            <pre>&nbsp;</pre>
          </td>
          <td>
            <pre>&nbsp;</pre>
          </td>
          <td>
            <pre>&nbsp;</pre>
          </td>
          <td>
            <pre>&nbsp;</pre>
          </td>
        </tr>
        <tr>
          <td>4</td>
          <td>
            <pre>&nbsp;</pre>
          </td>
          <td>
            <pre>&nbsp;</pre>
          </td>
          <td>
            <pre>&nbsp;</pre>
          </td>
          <td>
            <pre>&nbsp;</pre>
          </td>
          <td>
            <pre>&nbsp;</pre>
          </td>
        </tr>
        <tr>
          <td>5</td>
          <td>
            <pre>&nbsp;</pre>
          </td>
          <td>
            <pre>&nbsp;</pre>
          </td>
          <td>
            <pre>&nbsp;</pre>
          </td>
          <td>
            <pre>&nbsp;</pre>
          </td>
          <td>
            <pre>&nbsp;</pre>
          </td>
        </tr>
      </tbody>
    </table></div>
    <pre>&nbsp;</pre>
    <p>_____________________________</p>
    <p>* Указываются вид счета (депозитный, текущий, расчетный, ссудный и другие) и валюта счета.</p>
    <p>** Остаток на счете указывается по состоянию на отчетную дату. Для счетов в иностранной валюте остаток указывается в рублях по курсу Банка России на отчетную дату.</p>
    <pre>&nbsp;</pre>
    <p>Раздел 4. Сведения о ценных бумагах</p>
    <pre>&nbsp;</pre>
    <p>4.1. Акции и иное участие в коммерческих организациях</p>
    <pre>&nbsp;</pre>
    <div className="table-wrapper"><table border="1">
      <tbody>
        <tr>
          <th width="43">№ п/п</th>
          <th width="132">Наименование и организационно-правовая форма организации*(1)</th>
          <th width="98">Место нахождения организации<br />(адрес)</th>
          <th width="78">Уставный капитал*(2) (руб.)</th>
          <th width="75">Доля участия*(3)</th>
          <th width="83">Основание участия*(4)</th>
        </tr>
        <tr>
          <td>1</td>
          <td>2</td>
          <td>3</td>
          <td>4</td>
          <td>5</td>
          <td>6</td>
        </tr>
        <tr>
          <td>1</td>
          <td>
            <pre>&nbsp;</pre>
          </td>
          <td>
            <pre>&nbsp;</pre>
          </td>
          <td>
            <pre>&nbsp;</pre>
          </td>
          <td>
            <pre>&nbsp;</pre>
          </td>
          <td>
            <pre>&nbsp;</pre>
          </td>
        </tr>
        <tr>
          <td>2</td>
          <td>
            <pre>&nbsp;</pre>
          </td>
          <td>
            <pre>&nbsp;</pre>
          </td>
          <td>
            <pre>&nbsp;</pre>
          </td>
          <td>
            <pre>&nbsp;</pre>
          </td>
          <td>
            <pre>&nbsp;</pre>
          </td>
        </tr>
        <tr>
          <td>3</td>
          <td>
            <pre>&nbsp;</pre>
          </td>
          <td>
            <pre>&nbsp;</pre>
          </td>
          <td>
            <pre>&nbsp;</pre>
          </td>
          <td>
            <pre>&nbsp;</pre>
          </td>
          <td>
            <pre>&nbsp;</pre>
          </td>
        </tr>
        <tr>
          <td>4</td>
          <td>
            <pre>&nbsp;</pre>
          </td>
          <td>
            <pre>&nbsp;</pre>
          </td>
          <td>
            <pre>&nbsp;</pre>
          </td>
          <td>
            <pre>&nbsp;</pre>
          </td>
          <td>
            <pre>&nbsp;</pre>
          </td>
        </tr>
        <tr>
          <td>5</td>
          <td>
            <pre>&nbsp;</pre>
          </td>
          <td>
            <pre>&nbsp;</pre>
          </td>
          <td>
            <pre>&nbsp;</pre>
          </td>
          <td>
            <pre>&nbsp;</pre>
          </td>
          <td>
            <pre>&nbsp;</pre>
          </td>
        </tr>
      </tbody>
    </table></div>
    <pre>&nbsp;</pre>
    <p>_____________________________</p>
    <p>*(1) Указываются полное или сокращенное официальное наименование организации и ее организационно-правовая форма (акционерное общество, общество с ограниченной ответственностью, товарищество, производственный кооператив и другие).</p>
    <p>*(2) Уставный капитал указывается согласно учредительным документам организации по состоянию на отчетную дату. Для уставных капиталов, выраженных в иностранной валюте, уставный капитал указывается в рублях по курсу Банка России на отчетную дату.</p>
    <p>*(3) Доля участия выражается в процентах от уставного капитала. Для акционерных обществ указываются также номинальная стоимость и количество акций.</p>
    <p>*(4) Указываются основание приобретения доли участия (учредительный договор, приватизация, покупка, мена, дарение, наследование и другие), а также реквизиты (дата, номер) соответствующего договора или акта.</p>
    <pre>&nbsp;</pre>
    <p>4.2. Иные ценные бумаги</p>
    <pre>&nbsp;</pre>
    <div className="table-wrapper"><table border="1">
      <tbody>
        <tr>
          <th width="43">№ п/п</th>
          <th width="85">Вид ценной бумаги*</th>
          <th width="92">Лицо, выпустившее ценную<br />бумагу</th>
          <th width="104">Номинальная величина обязательства<br />(руб.)</th>
          <th width="91">Общее количество</th>
          <th width="96">Общая стоимость**<br />(руб.)</th>
        </tr>
        <tr>
          <td>1</td>
          <td>2</td>
          <td>3</td>
          <td>4</td>
          <td>5</td>
          <td>6</td>
        </tr>
        <tr>
          <td>1</td>
          <td>
            <pre>&nbsp;</pre>
          </td>
          <td>
            <pre>&nbsp;</pre>
          </td>
          <td>
            <pre>&nbsp;</pre>
          </td>
          <td>
            <pre>&nbsp;</pre>
          </td>
          <td>
            <pre>&nbsp;</pre>
          </td>
        </tr>
        <tr>
          <td>2</td>
          <td>
            <pre>&nbsp;</pre>
          </td>
          <td>
            <pre>&nbsp;</pre>
          </td>
          <td>
            <pre>&nbsp;</pre>
          </td>
          <td>
            <pre>&nbsp;</pre>
          </td>
          <td>
            <pre>&nbsp;</pre>
          </td>
        </tr>
        <tr>
          <td>3</td>
          <td>
            <pre>&nbsp;</pre>
          </td>
          <td>
            <pre>&nbsp;</pre>
          </td>
          <td>
            <pre>&nbsp;</pre>
          </td>
          <td>
            <pre>&nbsp;</pre>
          </td>
          <td>
            <pre>&nbsp;</pre>
          </td>
        </tr>
        <tr>
          <td>4</td>
          <td>
            <pre>&nbsp;</pre>
          </td>
          <td>
            <pre>&nbsp;</pre>
          </td>
          <td>
            <pre>&nbsp;</pre>
          </td>
          <td>
            <pre>&nbsp;</pre>
          </td>
          <td>
            <pre>&nbsp;</pre>
          </td>
        </tr>
        <tr>
          <td>5</td>
          <td>
            <pre>&nbsp;</pre>
          </td>
          <td>
            <pre>&nbsp;</pre>
          </td>
          <td>
            <pre>&nbsp;</pre>
          </td>
          <td>
            <pre>&nbsp;</pre>
          </td>
          <td>
            <pre>&nbsp;</pre>
          </td>
        </tr>
        <tr>
          <td>6</td>
          <td>
            <pre>&nbsp;</pre>
          </td>
          <td>
            <pre>&nbsp;</pre>
          </td>
          <td>
            <pre>&nbsp;</pre>
          </td>
          <td>
            <pre>&nbsp;</pre>
          </td>
          <td>
            <pre>&nbsp;</pre>
          </td>
        </tr>
      </tbody>
    </table></div>
    <pre>&nbsp;</pre>
    <pre>    Итого &nbsp;&nbsp;по &nbsp;&nbsp;&nbsp;разделу 4 &nbsp;&nbsp;&quot;Сведения &nbsp;о &nbsp;&nbsp;ценных &nbsp;бумагах&quot; &nbsp;&nbsp;суммарная</pre>
    <pre>&nbsp;декларированная стоимость &nbsp;&nbsp;ценных &nbsp;бумаг, &nbsp;&nbsp;включая &nbsp;доли &nbsp;&nbsp;участия &nbsp;&nbsp;в</pre>
    <pre>&nbsp;коммерческих организациях (руб.), ______________________________________</pre>
    <pre>&nbsp;_________________________________.</pre>
    <pre>&nbsp;</pre>
    <p>_____________________________</p>
    <p>* Указываются все ценные бумаги по видам (облигации, векселя и другие), за исключением акций, указанных в подразделе &quot;Акции и иное участие в коммерческих организациях&quot;.</p>
    <p>** Указывается общая стоимость ценных бумаг данного вида исходя из стоимости их приобретения (а если ее нельзя определить - исходя из рыночной стоимости или номинальной стоимости). Для обязательств, выраженных в иностранной валюте, стоимость указывается в рублях по курсу Банка России на отчетную дату.</p>
    <pre>&nbsp;</pre>
    <p>Раздел 5. Сведения об обязательствах имущественного характера</p>
    <pre>&nbsp;</pre>
    <p>5.1. Объекты недвижимого имущества, находящиеся в пользовании*(1)</p>
    <pre>&nbsp;</pre>
    <div className="table-wrapper"><table border="1">
      <tbody>
        <tr>
          <th width="43">№ п/п</th>
          <th width="102">Вид имущества*(2)</th>
          <th width="101">Вид и сроки пользования*(3)</th>
          <th width="103">Основание пользования*(4)</th>
          <th width="87">Место<br />нахождения<br />(адрес)</th>
          <th width="73">Площадь (кв.м)</th>
        </tr>
        <tr>
          <td>1</td>
          <td>2</td>
          <td>3</td>
          <td>4</td>
          <td>5</td>
          <td>6</td>
        </tr>
        <tr>
          <td>1</td>
          <td>
            <pre>&nbsp;</pre>
          </td>
          <td>
            <pre>&nbsp;</pre>
          </td>
          <td>
            <pre>&nbsp;</pre>
          </td>
          <td>
            <pre>&nbsp;</pre>
          </td>
          <td>
            <pre>&nbsp;</pre>
          </td>
        </tr>
        <tr>
          <td>2</td>
          <td>
            <pre>&nbsp;</pre>
          </td>
          <td>
            <pre>&nbsp;</pre>
          </td>
          <td>
            <pre>&nbsp;</pre>
          </td>
          <td>
            <pre>&nbsp;</pre>
          </td>
          <td>
            <pre>&nbsp;</pre>
          </td>
        </tr>
        <tr>
          <td>3</td>
          <td>
            <pre>&nbsp;</pre>
          </td>
          <td>
            <pre>&nbsp;</pre>
          </td>
          <td>
            <pre>&nbsp;</pre>
          </td>
          <td>
            <pre>&nbsp;</pre>
          </td>
          <td>
            <pre>&nbsp;</pre>
          </td>
        </tr>
      </tbody>
    </table></div>
    <pre>&nbsp;</pre>
    <p>_____________________________</p>
    <p>*(1) Указываются по состоянию на отчетную дату.</p>
    <p>*(2) Указывается вид недвижимого имущества (земельный участок, жилой дом, дача и другие).</p>
    <p>*(3) Указываются вид пользования (аренда, безвозмездное пользование и другие) и сроки пользования.</p>
    <p>*(4) Указываются основание пользования (договор, фактическое предоставление и другие), а также реквизиты (дата, номер) соответствующего договора или акта.</p>
    <pre>&nbsp;</pre>
    <p>5.2. Прочие обязательства*(1)</p>
    <pre>&nbsp;</pre>
    <div className="table-wrapper"><table border="1">
      <tbody>
        <tr>
          <th width="42">№ п/п</th>
          <th width="114">Содержание обязательства*(2)</th>
          <th width="89">Кредитор (должник)*(3)</th>
          <th width="89">Основание возникновения*(4)</th>
          <th width="86">Сумма<br />обязательства*(5)<br />(руб.)</th>
          <th width="89">Условия<br />обязательства*(6)</th>
        </tr>
        <tr>
          <td>1</td>
          <td>2</td>
          <td>3</td>
          <td>4</td>
          <td>5</td>
          <td>6</td>
        </tr>
        <tr>
          <td>1</td>
          <td>
            <pre>&nbsp;</pre>
          </td>
          <td>
            <pre>&nbsp;</pre>
          </td>
          <td>
            <pre>&nbsp;</pre>
          </td>
          <td>
            <pre>&nbsp;</pre>
          </td>
          <td>
            <pre>&nbsp;</pre>
          </td>
        </tr>
        <tr>
          <td>2</td>
          <td>
            <pre>&nbsp;</pre>
          </td>
          <td>
            <pre>&nbsp;</pre>
          </td>
          <td>
            <pre>&nbsp;</pre>
          </td>
          <td>
            <pre>&nbsp;</pre>
          </td>
          <td>
            <pre>&nbsp;</pre>
          </td>
        </tr>
        <tr>
          <td>3</td>
          <td>
            <pre>&nbsp;</pre>
          </td>
          <td>
            <pre>&nbsp;</pre>
          </td>
          <td>
            <pre>&nbsp;</pre>
          </td>
          <td>
            <pre>&nbsp;</pre>
          </td>
          <td>
            <pre>&nbsp;</pre>
          </td>
        </tr>
      </tbody>
    </table></div>
    <pre>&nbsp;</pre>
    <pre>&nbsp;    Достоверность и полноту настоящих сведений подтверждаю.</pre>
    <pre>&nbsp;&quot;__&quot; &nbsp;____________________20__ г. ______________________________________</pre>
    <pre>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;(подпись гражданина, претендующего на</pre>
    <pre>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;замещение должности федеральной</pre>
    <pre>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;государственной службы, который</pre>
    <pre>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;представляет сведения)</pre>
    <pre>&nbsp;________________________________________________________________________</pre>
    <pre>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;(Ф.И.О. и подпись лица, принявшего справку)</pre>
    <pre>&nbsp;</pre>
    <p>_____________________________</p>
    <p>*(1) Указываются имеющиеся на отчетную дату срочные обязательства финансового характера на сумму, превышающую 100-кратный размер минимальной оплаты труда, установленный на отчетную дату.</p>
    <p>*(2) Указывается существо обязательства (заем, кредит и другие).</p>
    <p>*(3) Указывается вторая сторона обязательства: кредитор или должник, его фамилия, имя и отчество (наименование юридического лица), адрес.</p>
    <p>*(4) Указываются основание возникновения обязательства (договор, передача денег или имущества и другие), а также реквизиты (дата, номер) соответствующего договора или акта.</p>
    <p>*(5) Указывается сумма основного обязательства (без суммы процентов). Для обязательств, выраженных в иностранной валюте, сумма указывается в рублях по курсу Банка России на отчетную дату.</p>
    <p>*(6) Указываются годовая процентная ставка обязательства, заложенное в обеспечение обязательства имущество, выданные в обеспечение обязательства гарантии и поручительства.</p>
    <pre>&nbsp;</pre>
    <pre>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;УТВЕРЖДЕНА</pre>
    <pre>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Указом Президента</pre>
    <pre>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Российской Федерации</pre>
    <pre>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;от 18 мая 2009 г. № 559</pre>
    <pre>&nbsp;</pre>
    <pre>&nbsp;В ______________________________________________________________________</pre>
    <pre>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;(указывается наименование кадрового подразделения федерального</pre>
    <pre>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;государственного органа)</pre>
    <pre>&nbsp;</pre>
    <pre>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;СПРАВКА</pre>
    <pre>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;о доходах, об имуществе и обязательствах имущественного</pre>
    <pre>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;характера федерального государственного служащего</pre>
    <pre>&nbsp;</pre>
    <pre>&nbsp;    Я, _________________________________________________________________</pre>
    <pre>&nbsp;_______________________________________________________________________,</pre>
    <pre>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;(фамилия, имя, отчество, дата рождения)</pre>
    <pre>&nbsp;________________________________________________________________________</pre>
    <pre>&nbsp;_______________________________________________________________________,</pre>
    <pre>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;(место службы и занимаемая должность)</pre>
    <pre>&nbsp;проживающий по адресу: _________________________________________________</pre>
    <pre>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;(адрес места жительства)</pre>
    <pre>&nbsp;сообщаю &nbsp;сведения &nbsp;о &nbsp;своих &nbsp;доходах &nbsp;за &nbsp;отчетный &nbsp;период &nbsp;с &nbsp;1 &nbsp;января</pre>
    <pre>&nbsp;20__ г. по 31 декабря 20__ г., об имуществе, принадлежащем мне на &nbsp;праве</pre>
    <pre>&nbsp;собственности, о вкладах в банках, &nbsp;ценных &nbsp;бумагах, &nbsp;об &nbsp;обязательствах</pre>
    <pre>&nbsp;имущественного характера по состоянию на &nbsp;конец &nbsp;отчетного &nbsp;периода &nbsp;(на</pre>
    <pre>&nbsp;отчетную дату):</pre>
    <pre>&nbsp;</pre>
    <p>Раздел 1. Сведения о доходах*</p>
    <pre>&nbsp;</pre>
    <div className="table-wrapper"><table border="1">
      <tbody>
        <tr>
          <th width="43">№ п/п</th>
          <th width="350">Вид дохода</th>
          <th width="116">Величина дохода**<br />(руб.)</th>
        </tr>
        <tr>
          <td>1</td>
          <td>2</td>
          <td>3</td>
        </tr>
        <tr>
          <td>1</td>
          <td>Доход по основному месту работы</td>
          <td>
            <pre>&nbsp;</pre>
          </td>
        </tr>
        <tr>
          <td>2</td>
          <td>Доход от педагогической деятельности</td>
          <td>
            <pre>&nbsp;</pre>
          </td>
        </tr>
        <tr>
          <td>3</td>
          <td>Доход от научной деятельности</td>
          <td>
            <pre>&nbsp;</pre>
          </td>
        </tr>
        <tr>
          <td>4</td>
          <td>Доход от иной творческой деятельности</td>
          <td>
            <pre>&nbsp;</pre>
          </td>
        </tr>
        <tr>
          <td>5</td>
          <td>Доход от вкладов в банках и иных кредитных организациях</td>
          <td>
            <pre>&nbsp;</pre>
          </td>
        </tr>
        <tr>
          <td>6</td>
          <td>Доход от ценных бумаг и долей участия в коммерческих организациях</td>
          <td>
            <pre>&nbsp;</pre>
          </td>
        </tr>
        <tr>
          <td>7</td>
          <td>Иные доходы (указать вид дохода):<br />1)<br />2)<br />3)</td>
          <td>
            <pre>&nbsp;</pre>
          </td>
        </tr>
        <tr>
          <td>8</td>
          <td>Итого доход за отчетный период</td>
          <td>
            <pre>&nbsp;</pre>
          </td>
        </tr>
      </tbody>
    </table></div>
    <pre>&nbsp;</pre>
    <p>_____________________________</p>
    <p>*Указываются доходы (включая пенсии, пособия, иные выплаты) за отчетный период.</p>
    <p>** Доход, полученный в иностранной валюте, указывается в рублях по курсу Банка России на дату получения дохода.</p>
    <pre>&nbsp;</pre>
    <p>Раздел 2. Сведения об имуществе</p>
    <p>2.1. Недвижимое имущество</p>
    <pre>&nbsp;</pre>
    <div className="table-wrapper"><table border="1">
      <tbody>
        <tr>
          <th width="43">№ п/п</th>
          <th width="166">Вид и наименование имущества</th>
          <th width="118">Вид собственности*</th>
          <th width="97">Место<br />нахождения<br />(адрес)</th>
          <th width="86">Площадь (кв.м)</th>
        </tr>
        <tr>
          <td>1</td>
          <td>2</td>
          <td>3</td>
          <td>4</td>
          <td>5</td>
        </tr>
        <tr>
          <td>1</td>
          <td>Земельные участки**:<br />1)<br />2)<br />3)</td>
          <td>
            <pre>&nbsp;</pre>
          </td>
          <td>
            <pre>&nbsp;</pre>
          </td>
          <td>
            <pre>&nbsp;</pre>
          </td>
        </tr>
        <tr>
          <td>2</td>
          <td>Жилые дома:<br />1)<br />2)<br />3)</td>
          <td>
            <pre>&nbsp;</pre>
          </td>
          <td>
            <pre>&nbsp;</pre>
          </td>
          <td>
            <pre>&nbsp;</pre>
          </td>
        </tr>
        <tr>
          <td>3</td>
          <td>Квартиры:<br />1)<br />2)<br />3)</td>
          <td>
            <pre>&nbsp;</pre>
          </td>
          <td>
            <pre>&nbsp;</pre>
          </td>
          <td>
            <pre>&nbsp;</pre>
          </td>
        </tr>
        <tr>
          <td>4</td>
          <td>Дачи:<br />1)<br />2)<br />3)</td>
          <td>
            <pre>&nbsp;</pre>
          </td>
          <td>
            <pre>&nbsp;</pre>
          </td>
          <td>
            <pre>&nbsp;</pre>
          </td>
        </tr>
        <tr>
          <td>5</td>
          <td>Гаражи:<br />1)<br />2)<br />3)</td>
          <td>
            <pre>&nbsp;</pre>
          </td>
          <td>
            <pre>&nbsp;</pre>
          </td>
          <td>
            <pre>&nbsp;</pre>
          </td>
        </tr>
        <tr>
          <td>6</td>
          <td>Иное недвижимое имущество:<br />1)<br />2)<br />3)</td>
          <td>
            <pre>&nbsp;</pre>
          </td>
          <td>
            <pre>&nbsp;</pre>
          </td>
          <td>
            <pre>&nbsp;</pre>
          </td>
        </tr>
      </tbody>
    </table></div>
    <pre>&nbsp;</pre>
    <p>_____________________________</p>
    <p>* Указывается вид собственности (индивидуальная, общая); для совместной собственности указываются иные лица (Ф.И.О. или наименование), в собственности которых находится имущество; для долевой собственности указывается доля федерального государственного служащего, который представляет сведения.</p>
    <p>** Указывается вид земельного участка (пая, доли): под индивидуальное жилищное строительство, дачный, садовый, приусадебный, огородный и другие.</p>
    <pre>&nbsp;</pre>
    <p>2.2. Транспортные средства</p>
    <pre>&nbsp;</pre>
    <div className="table-wrapper"><table border="1">
      <tbody>
        <tr>
          <th width="43">№ п/п</th>
          <th width="189">Вид и марка транспортного средства</th>
          <th width="136">Вид собственности*</th>
          <th width="140">Место регистрации</th>
        </tr>
        <tr>
          <td>1</td>
          <td>2</td>
          <td>3</td>
          <td>4</td>
        </tr>
        <tr>
          <td>1</td>
          <td>Автомобили легковые:<br />1)<br />2)</td>
          <td>
            <pre>&nbsp;</pre>
          </td>
          <td>
            <pre>&nbsp;</pre>
          </td>
        </tr>
        <tr>
          <td>2</td>
          <td>Автомобили грузовые:<br />1)<br />2)</td>
          <td>
            <pre>&nbsp;</pre>
          </td>
          <td>
            <pre>&nbsp;</pre>
          </td>
        </tr>
        <tr>
          <td>3</td>
          <td>Автоприцепы:<br />1)<br />2)</td>
          <td>
            <pre>&nbsp;</pre>
          </td>
          <td>
            <pre>&nbsp;</pre>
          </td>
        </tr>
        <tr>
          <td>4</td>
          <td>Мототранспортные средства:<br />1)<br />2)</td>
          <td>
            <pre>&nbsp;</pre>
          </td>
          <td>
            <pre>&nbsp;</pre>
          </td>
        </tr>
        <tr>
          <td>5</td>
          <td>Сельскохозяйственная техника:<br />1)<br />2)</td>
          <td>
            <pre>&nbsp;</pre>
          </td>
          <td>
            <pre>&nbsp;</pre>
          </td>
        </tr>
        <tr>
          <td>6</td>
          <td>Водный транспорт:<br />1)<br />2)</td>
          <td>
            <pre>&nbsp;</pre>
          </td>
          <td>
            <pre>&nbsp;</pre>
          </td>
        </tr>
        <tr>
          <td>7</td>
          <td>Воздушный транспорт:<br />1)<br />2)</td>
          <td>
            <pre>&nbsp;</pre>
          </td>
          <td>
            <pre>&nbsp;</pre>
          </td>
        </tr>
        <tr>
          <td>8</td>
          <td>Иные транспортные средства:<br />1)<br />2)</td>
          <td>
            <pre>&nbsp;</pre>
          </td>
          <td>
            <pre>&nbsp;</pre>
          </td>
        </tr>
      </tbody>
    </table></div>
    <pre>&nbsp;</pre>
    <p>_____________________________</p>
    <p>* Указывается вид собственности (индивидуальная, общая); для совместной собственности указываются иные лица (Ф.И.О. или наименование), в собственности которых находится имущество; для долевой собственности указывается доля федерального государственного служащего, который представляет сведения.</p>
    <pre>&nbsp;</pre>
    <p>Раздел 3. Сведения о денежных средствах, находящихся на счетах в банках и иных кредитных организациях</p>
    <pre>&nbsp;</pre>
    <div className="table-wrapper"><table border="1">
      <tbody>
        <tr>
          <th width="43">№ п/п</th>
          <th width="140">Наименование и адрес банка или иной кредитной организации</th>
          <th width="82">Вид и валюта счета*</th>
          <th width="86">Дата открытия счета</th>
          <th width="73">Номер счета</th>
          <th width="84">Остаток на счете**<br />(руб.)</th>
        </tr>
        <tr>
          <td>1</td>
          <td>2</td>
          <td>3</td>
          <td>4</td>
          <td>5</td>
          <td>6</td>
        </tr>
        <tr>
          <td>1</td>
          <td>
            <pre>&nbsp;</pre>
          </td>
          <td>
            <pre>&nbsp;</pre>
          </td>
          <td>
            <pre>&nbsp;</pre>
          </td>
          <td>
            <pre>&nbsp;</pre>
          </td>
          <td>
            <pre>&nbsp;</pre>
          </td>
        </tr>
        <tr>
          <td>2</td>
          <td>
            <pre>&nbsp;</pre>
          </td>
          <td>
            <pre>&nbsp;</pre>
          </td>
          <td>
            <pre>&nbsp;</pre>
          </td>
          <td>
            <pre>&nbsp;</pre>
          </td>
          <td>
            <pre>&nbsp;</pre>
          </td>
        </tr>
        <tr>
          <td>3</td>
          <td>
            <pre>&nbsp;</pre>
          </td>
          <td>
            <pre>&nbsp;</pre>
          </td>
          <td>
            <pre>&nbsp;</pre>
          </td>
          <td>
            <pre>&nbsp;</pre>
          </td>
          <td>
            <pre>&nbsp;</pre>
          </td>
        </tr>
      </tbody>
    </table></div>
    <pre>&nbsp;</pre>
    <p>_____________________________</p>
    <p>* Указываются вид счета (депозитный, текущий, расчетный, ссудный и другие) и валюта счета.</p>
    <p>** Остаток на счете указывается по состоянию на отчетную дату. Для счетов в иностранной валюте остаток указывается в рублях по курсу Банка России на отчетную дату.</p>
    <pre>&nbsp;</pre>
    <p>Раздел 4. Сведения о ценных бумагах</p>
    <pre>&nbsp;</pre>
    <p>4.1. Акции и иное участие в коммерческих организациях</p>
    <pre>&nbsp;</pre>
    <div className="table-wrapper"><table border="1">
      <tbody>
        <tr>
          <th width="43">№ п/п</th>
          <th width="133">Наименование и организационно-правовая форма организации*(1)</th>
          <th width="98">Место нахождения организации<br />(адрес)</th>
          <th width="79">Уставный капитал*(2)<br />(руб.)</th>
          <th width="75">Доля участия*(3)</th>
          <th width="83">Основание участия*(4)</th>
        </tr>
        <tr>
          <td>1</td>
          <td>2</td>
          <td>3</td>
          <td>4</td>
          <td>5</td>
          <td>6</td>
        </tr>
        <tr>
          <td>1</td>
          <td>
            <pre>&nbsp;</pre>
          </td>
          <td>
            <pre>&nbsp;</pre>
          </td>
          <td>
            <pre>&nbsp;</pre>
          </td>
          <td>
            <pre>&nbsp;</pre>
          </td>
          <td>
            <pre>&nbsp;</pre>
          </td>
        </tr>
        <tr>
          <td>2</td>
          <td>
            <pre>&nbsp;</pre>
          </td>
          <td>
            <pre>&nbsp;</pre>
          </td>
          <td>
            <pre>&nbsp;</pre>
          </td>
          <td>
            <pre>&nbsp;</pre>
          </td>
          <td>
            <pre>&nbsp;</pre>
          </td>
        </tr>
        <tr>
          <td>3</td>
          <td>
            <pre>&nbsp;</pre>
          </td>
          <td>
            <pre>&nbsp;</pre>
          </td>
          <td>
            <pre>&nbsp;</pre>
          </td>
          <td>
            <pre>&nbsp;</pre>
          </td>
          <td>
            <pre>&nbsp;</pre>
          </td>
        </tr>
        <tr>
          <td>4</td>
          <td>
            <pre>&nbsp;</pre>
          </td>
          <td>
            <pre>&nbsp;</pre>
          </td>
          <td>
            <pre>&nbsp;</pre>
          </td>
          <td>
            <pre>&nbsp;</pre>
          </td>
          <td>
            <pre>&nbsp;</pre>
          </td>
        </tr>
        <tr>
          <td>5</td>
          <td>
            <pre>&nbsp;</pre>
          </td>
          <td>
            <pre>&nbsp;</pre>
          </td>
          <td>
            <pre>&nbsp;</pre>
          </td>
          <td>
            <pre>&nbsp;</pre>
          </td>
          <td>
            <pre>&nbsp;</pre>
          </td>
        </tr>
      </tbody>
    </table></div>
    <pre>&nbsp;</pre>
    <p>_____________________________</p>
    <p>*(1) Указываются полное или сокращенное официальное наименование организации и ее организационно-правовая форма (акционерное общество, общество с ограниченной ответственностью, товарищество, производственный кооператив и другие).</p>
    <p>*(2) Уставный капитал указывается согласно учредительным документам организации по состоянию на отчетную дату. Для уставных капиталов, выраженных в иностранной валюте, уставный капитал указывается в рублях по курсу Банка России на отчетную дату.</p>
    <p>*(3) Доля участия выражается в процентах от уставного капитала. Для акционерных обществ указываются также номинальная стоимость и количество акций.</p>
    <p>*(4) Указываются основание приобретения доли участия (учредительный договор, приватизация, покупка, мена, дарение, наследование и другие), а также реквизиты (дата, номер) соответствующего договора или акта.</p>
    <pre>&nbsp;</pre>
    <p>4.2. Иные ценные бумаги</p>
    <pre>&nbsp;</pre>
    <div className="table-wrapper"><table border="1">
      <tbody>
        <tr>
          <th width="43">№ п/п</th>
          <th width="85">Вид ценной бумаги*</th>
          <th width="92">Лицо, выпустившее ценную<br />бумагу</th>
          <th width="103">Номинальная величина обязательства<br />(руб.)</th>
          <th width="91">Общее количество</th>
          <th width="95">Общая<br />стоимость** (руб.)</th>
        </tr>
        <tr>
          <td>1</td>
          <td>2</td>
          <td>3</td>
          <td>4</td>
          <td>5</td>
          <td>6</td>
        </tr>
        <tr>
          <td>1</td>
          <td>
            <pre>&nbsp;</pre>
          </td>
          <td>
            <pre>&nbsp;</pre>
          </td>
          <td>
            <pre>&nbsp;</pre>
          </td>
          <td>
            <pre>&nbsp;</pre>
          </td>
          <td>
            <pre>&nbsp;</pre>
          </td>
        </tr>
        <tr>
          <td>2</td>
          <td>
            <pre>&nbsp;</pre>
          </td>
          <td>
            <pre>&nbsp;</pre>
          </td>
          <td>
            <pre>&nbsp;</pre>
          </td>
          <td>
            <pre>&nbsp;</pre>
          </td>
          <td>
            <pre>&nbsp;</pre>
          </td>
        </tr>
        <tr>
          <td>3</td>
          <td>
            <pre>&nbsp;</pre>
          </td>
          <td>
            <pre>&nbsp;</pre>
          </td>
          <td>
            <pre>&nbsp;</pre>
          </td>
          <td>
            <pre>&nbsp;</pre>
          </td>
          <td>
            <pre>&nbsp;</pre>
          </td>
        </tr>
        <tr>
          <td>4</td>
          <td>
            <pre>&nbsp;</pre>
          </td>
          <td>
            <pre>&nbsp;</pre>
          </td>
          <td>
            <pre>&nbsp;</pre>
          </td>
          <td>
            <pre>&nbsp;</pre>
          </td>
          <td>
            <pre>&nbsp;</pre>
          </td>
        </tr>
        <tr>
          <td>5</td>
          <td>
            <pre>&nbsp;</pre>
          </td>
          <td>
            <pre>&nbsp;</pre>
          </td>
          <td>
            <pre>&nbsp;</pre>
          </td>
          <td>
            <pre>&nbsp;</pre>
          </td>
          <td>
            <pre>&nbsp;</pre>
          </td>
        </tr>
        <tr>
          <td>6</td>
          <td>
            <pre>&nbsp;</pre>
          </td>
          <td>
            <pre>&nbsp;</pre>
          </td>
          <td>
            <pre>&nbsp;</pre>
          </td>
          <td>
            <pre>&nbsp;</pre>
          </td>
          <td>
            <pre>&nbsp;</pre>
          </td>
        </tr>
      </tbody>
    </table></div>
    <pre>&nbsp;</pre>
    <pre>    Итого &nbsp;&nbsp;по &nbsp;&nbsp;&nbsp;разделу 4 &nbsp;&nbsp;&quot;Сведения &nbsp;о &nbsp;&nbsp;ценных &nbsp;бумагах&quot; &nbsp;&nbsp;суммарная</pre>
    <pre>&nbsp;декларированная стоимость &nbsp;&nbsp;ценных &nbsp;бумаг, &nbsp;&nbsp;включая &nbsp;доли &nbsp;&nbsp;участия &nbsp;&nbsp;в</pre>
    <pre>&nbsp;коммерческих организациях (руб.), ______________________________________</pre>
    <pre>&nbsp;_________________________________.</pre>
    <pre>&nbsp;</pre>
    <p>_____________________________</p>
    <p>* Указываются все ценные бумаги по видам (облигации, векселя и другие), за исключением акций, указанных в подразделе &quot;Акции и иное участие в коммерческих организациях&quot;.</p>
    <p>** Указывается общая стоимость ценных бумаг данного вида исходя из стоимости их приобретения (а если ее нельзя определить - исходя из рыночной стоимости или номинальной стоимости). Для обязательств, выраженных в иностранной валюте, стоимость указывается в рублях по курсу Банка России на отчетную дату.</p>
    <pre>&nbsp;</pre>
    <p>Раздел 5. Сведения об обязательствах имущественного характера</p>
    <pre>&nbsp;</pre>
    <p>5.1. Объекты недвижимого имущества, находящиеся в пользовании*(1)</p>
    <pre>&nbsp;</pre>
    <div className="table-wrapper"><table border="1">
      <tbody>
        <tr>
          <th width="43">№ п/п</th>
          <th width="102">Вид имущества*(2)</th>
          <th width="101">Вид и сроки пользования*(3)</th>
          <th width="103">Основание пользования*(4)</th>
          <th width="87">Место<br />нахождения<br />(адрес)</th>
          <th width="73">Площадь (кв.м)</th>
        </tr>
        <tr>
          <td>1</td>
          <td>2</td>
          <td>3</td>
          <td>4</td>
          <td>5</td>
          <td>6</td>
        </tr>
        <tr>
          <td>1</td>
          <td>
            <pre>&nbsp;</pre>
          </td>
          <td>
            <pre>&nbsp;</pre>
          </td>
          <td>
            <pre>&nbsp;</pre>
          </td>
          <td>
            <pre>&nbsp;</pre>
          </td>
          <td>
            <pre>&nbsp;</pre>
          </td>
        </tr>
        <tr>
          <td>2</td>
          <td>
            <pre>&nbsp;</pre>
          </td>
          <td>
            <pre>&nbsp;</pre>
          </td>
          <td>
            <pre>&nbsp;</pre>
          </td>
          <td>
            <pre>&nbsp;</pre>
          </td>
          <td>
            <pre>&nbsp;</pre>
          </td>
        </tr>
        <tr>
          <td>3</td>
          <td>
            <pre>&nbsp;</pre>
          </td>
          <td>
            <pre>&nbsp;</pre>
          </td>
          <td>
            <pre>&nbsp;</pre>
          </td>
          <td>
            <pre>&nbsp;</pre>
          </td>
          <td>
            <pre>&nbsp;</pre>
          </td>
        </tr>
      </tbody>
    </table></div>
    <pre>&nbsp;</pre>
    <p>_____________________________</p>
    <p>*(1) Указываются по состоянию на отчетную дату.</p>
    <p>*(2) Указывается вид недвижимого имущества (земельный участок, жилой дом, дача и другие).</p>
    <p>*(3) Указываются вид пользования (аренда, безвозмездное пользование и другие) и сроки пользования.</p>
    <p>*(4) Указываются основание пользования (договор, фактическое предоставление и другие), а также реквизиты (дата, номер) соответствующего договора или акта.</p>
    <pre>&nbsp;</pre>
    <p>5.2. Прочие обязательства*(1)</p>
    <pre>&nbsp;</pre>
    <div className="table-wrapper"><table border="1">
      <tbody>
        <tr>
          <th width="43">№ п/п</th>
          <th width="117">Содержание обязательства*(2)</th>
          <th width="98">Кредитор (должник)*(3)</th>
          <th width="82">Основание возникновения*(4)</th>
          <th width="87">Сумма<br />обязательства*(5)<br />(руб.)</th>
          <th width="84">Условия<br />обязательства*(6)</th>
        </tr>
        <tr>
          <td>1</td>
          <td>2</td>
          <td>3</td>
          <td>4</td>
          <td>5</td>
          <td>6</td>
        </tr>
        <tr>
          <td>1</td>
          <td>
            <pre>&nbsp;</pre>
          </td>
          <td>
            <pre>&nbsp;</pre>
          </td>
          <td>
            <pre>&nbsp;</pre>
          </td>
          <td>
            <pre>&nbsp;</pre>
          </td>
          <td>
            <pre>&nbsp;</pre>
          </td>
        </tr>
        <tr>
          <td>2</td>
          <td>
            <pre>&nbsp;</pre>
          </td>
          <td>
            <pre>&nbsp;</pre>
          </td>
          <td>
            <pre>&nbsp;</pre>
          </td>
          <td>
            <pre>&nbsp;</pre>
          </td>
          <td>
            <pre>&nbsp;</pre>
          </td>
        </tr>
        <tr>
          <td>3</td>
          <td>
            <pre>&nbsp;</pre>
          </td>
          <td>
            <pre>&nbsp;</pre>
          </td>
          <td>
            <pre>&nbsp;</pre>
          </td>
          <td>
            <pre>&nbsp;</pre>
          </td>
          <td>
            <pre>&nbsp;</pre>
          </td>
        </tr>
      </tbody>
    </table></div>
    <pre>&nbsp;</pre>
    <pre>&nbsp;    Достоверность и полноту настоящих сведений подтверждаю.</pre>
    <pre>&nbsp;&quot;__&quot; &nbsp;____________________20__ г. ______________________________________</pre>
    <pre>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;(подпись федерального</pre>
    <pre>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;государственного служащего)</pre>
    <pre>&nbsp;________________________________________________________________________</pre>
    <pre>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;(Ф.И.О. и подпись лица, принявшего справку)</pre>
    <pre>&nbsp;</pre>
    <p>*(1) Указываются имеющиеся на отчетную дату срочные обязательства финансового характера на сумму, превышающую 100-кратный размер минимальной оплаты труда, установленный на отчетную дату.</p>
    <p>*(2) Указывается существо обязательства (заем, кредит и другие).</p>
    <p>*(3) Указывается вторая сторона обязательства: кредитор или должник, его фамилия, имя и отчество (наименование юридического лица), адрес.</p>
    <p>*(4) Указываются основание возникновения обязательства (договор, передача денег или имущества и другие), а также реквизиты (дата, номер) соответствующего договора или акта.</p>
    <p>*(5) Указывается сумма основного обязательства (без суммы процентов). Для обязательств, выраженных в иностранной валюте, сумма указывается в рублях по курсу Банка России на отчетную дату.</p>
    <p>*(6) Указываются годовая процентная ставка обязательства, заложенное в обеспечение обязательства имущество, выданные в обеспечение обязательства гарантии и поручительства.</p>
    <pre>&nbsp;</pre>
    <pre>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;УТВЕРЖДЕНА</pre>
    <pre>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Указом Президента</pre>
    <pre>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Российской Федерации</pre>
    <pre>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;от 18 мая 2009 г. № 559</pre>
    <pre>&nbsp;</pre>
    <pre>&nbsp;В ______________________________________________________________________</pre>
    <pre>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;(указывается наименование кадрового подразделения федерального</pre>
    <pre>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;государственного органа)</pre>
    <pre>&nbsp;</pre>
    <pre>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;СПРАВКА</pre>
    <pre>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;о доходах, об имуществе и обязательствах имущественного</pre>
    <pre>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;характера супруги (супруга) и несовершеннолетних детей</pre>
    <pre>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;федерального государственного служащего*</pre>
    <pre>&nbsp;</pre>
    <pre>&nbsp;    Я, _________________________________________________________________</pre>
    <pre>&nbsp;_______________________________________________________________________,</pre>
    <pre>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;(фамилия, имя, отчество, дата рождения)</pre>
    <pre>&nbsp;________________________________________________________________________</pre>
    <pre>&nbsp;________________________________________________________________________</pre>
    <pre>&nbsp;_______________________________________________________________________,</pre>
    <pre>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;(место службы, занимаемая должность)</pre>
    <pre>&nbsp;проживающий по адресу: _________________________________________________</pre>
    <pre>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;(адрес места жительства)</pre>
    <pre>&nbsp;_______________________________________________________________________,</pre>
    <pre>&nbsp;сообщаю сведения о доходах за отчетный период с 1 января 20__ г. &nbsp;по &nbsp;31</pre>
    <pre>&nbsp;декабря 20__ г. моей (моего) ___________________________________________</pre>
    <pre>&nbsp;________________________________________________________________________</pre>
    <pre>&nbsp;(супруги (супруга), несовершеннолетней дочери, несовершеннолетнего сына)</pre>
    <pre>&nbsp;_______________________________________________________________________,</pre>
    <pre>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;(фамилия, имя, отчество, дата рождения)</pre>
    <pre>&nbsp;_______________________________________________________________________,</pre>
    <pre>&nbsp;&nbsp;&nbsp;&nbsp;(основное место работы или службы, занимаемая должность; в случае</pre>
    <pre>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;отсутствия основного места работы или службы - род занятий)</pre>
    <pre>&nbsp;об имуществе, принадлежащем ей (ему) на праве собственности, о вкладах в</pre>
    <pre>&nbsp;банках, ценных бумагах, об обязательствах &nbsp;имущественного &nbsp;характера &nbsp;по</pre>
    <pre>&nbsp;состоянию на конец отчетного периода (на отчетную дату):</pre>
    <pre>&nbsp;</pre>
    <p>_____________________________</p>
    <p>* Сведения представляются отдельно на супругу (супруга) и на каждого из несовершеннолетних детей федерального государственного служащего, который представляет сведения.</p>
    <pre>&nbsp;</pre>
    <p>Раздел 1. Сведения о доходах*</p>
    <pre>&nbsp;</pre>
    <div className="table-wrapper"><table border="1">
      <tbody>
        <tr>
          <th width="43">№ п/п</th>
          <th width="349">Вид дохода</th>
          <th width="116">Величина<br />дохода**<br />(руб.)</th>
        </tr>
        <tr>
          <td>1</td>
          <td>2</td>
          <td>3</td>
        </tr>
        <tr>
          <td>1</td>
          <td>Доход по основному месту работы</td>
          <td>
            <pre>&nbsp;</pre>
          </td>
        </tr>
        <tr>
          <td>2</td>
          <td>Доход от педагогической деятельности</td>
          <td>
            <pre>&nbsp;</pre>
          </td>
        </tr>
        <tr>
          <td>3</td>
          <td>Доход от научной деятельности</td>
          <td>
            <pre>&nbsp;</pre>
          </td>
        </tr>
        <tr>
          <td>4</td>
          <td>Доход от иной творческой деятельности</td>
          <td>
            <pre>&nbsp;</pre>
          </td>
        </tr>
        <tr>
          <td>5</td>
          <td>Доход от вкладов в банках и иных кредитных организациях</td>
          <td>
            <pre>&nbsp;</pre>
          </td>
        </tr>
        <tr>
          <td>6</td>
          <td>Доход от ценных бумаг и долей участия в коммерческих организациях</td>
          <td>
            <pre>&nbsp;</pre>
          </td>
        </tr>
        <tr>
          <td>7</td>
          <td>Иные доходы (указать вид дохода):<br />1)<br />2)<br />3)</td>
          <td>
            <pre>&nbsp;</pre>
          </td>
        </tr>
        <tr>
          <td>8</td>
          <td>Итого доход за отчетный период</td>
          <td>
            <pre>&nbsp;</pre>
          </td>
        </tr>
      </tbody>
    </table></div>
    <pre>&nbsp;</pre>
    <p>_____________________________</p>
    <p>* Указываются доходы (включая пенсии, пособия, иные выплаты) за отчетный период.</p>
    <p>** Доход, полученный в иностранной валюте, указывается в рублях по курсу Банка России на дату получения дохода.</p>
    <pre>&nbsp;</pre>
    <p>Раздел 2. Сведения об имуществе</p>
    <p>2.1. Недвижимое имущество</p>
    <pre>&nbsp;</pre>
    <div className="table-wrapper"><table border="1">
      <tbody>
        <tr>
          <th width="43">№ п/п</th>
          <th width="165">Вид и наименование имущества</th>
          <th width="117">Вид собственности*</th>
          <th width="97">Место<br />нахождения<br />(адрес)</th>
          <th width="85">Площадь (кв.м)</th>
        </tr>
        <tr>
          <td>1</td>
          <td>2</td>
          <td>3</td>
          <td>4</td>
          <td>5</td>
        </tr>
        <tr>
          <td>1</td>
          <td>Земельные участки**:<br />1)<br />2)<br />3)</td>
          <td>
            <pre>&nbsp;</pre>
          </td>
          <td>
            <pre>&nbsp;</pre>
          </td>
          <td>
            <pre>&nbsp;</pre>
          </td>
        </tr>
        <tr>
          <td>2</td>
          <td>Жилые дома:<br />1)<br />2)<br />3)</td>
          <td>
            <pre>&nbsp;</pre>
          </td>
          <td>
            <pre>&nbsp;</pre>
          </td>
          <td>
            <pre>&nbsp;</pre>
          </td>
        </tr>
        <tr>
          <td>3</td>
          <td>Квартиры:<br />1)<br />2)<br />3)</td>
          <td>
            <pre>&nbsp;</pre>
          </td>
          <td>
            <pre>&nbsp;</pre>
          </td>
          <td>
            <pre>&nbsp;</pre>
          </td>
        </tr>
        <tr>
          <td>4</td>
          <td>Дачи:<br />1)<br />2)<br />3)</td>
          <td>
            <pre>&nbsp;</pre>
          </td>
          <td>
            <pre>&nbsp;</pre>
          </td>
          <td>
            <pre>&nbsp;</pre>
          </td>
        </tr>
        <tr>
          <td>5</td>
          <td>Гаражи:<br />1)<br />2)<br />3)</td>
          <td>
            <pre>&nbsp;</pre>
          </td>
          <td>
            <pre>&nbsp;</pre>
          </td>
          <td>
            <pre>&nbsp;</pre>
          </td>
        </tr>
        <tr>
          <td>6</td>
          <td>Иное недвижимое имущество:<br />1)<br />2)<br />3)</td>
          <td>
            <pre>&nbsp;</pre>
          </td>
          <td>
            <pre>&nbsp;</pre>
          </td>
          <td>
            <pre>&nbsp;</pre>
          </td>
        </tr>
      </tbody>
    </table></div>
    <pre>&nbsp;</pre>
    <p>_____________________________</p>
    <p>* Указывается вид собственности (индивидуальная, общая); для совместной собственности указываются иные лица (Ф.И.О. или наименование), в собственности которых находится имущество; для долевой собственности указывается доля члена семьи федерального государственного служащего, который представляет сведения.</p>
    <p>** Указывается вид земельного участка (пая, доли): под индивидуальное жилищное строительство, дачный, садовый, приусадебный, огородный и другие.</p>
    <pre>&nbsp;</pre>
    <p>2.2. Транспортные средства</p>
    <pre>&nbsp;</pre>
    <div className="table-wrapper"><table border="1">
      <tbody>
        <tr>
          <th width="44">№ п/п</th>
          <th width="184">Вид и марка транспортного средства</th>
          <th width="133">Вид собственности*</th>
          <th width="149">Место регистрации</th>
        </tr>
        <tr>
          <td>1</td>
          <td>2</td>
          <td>3</td>
          <td>4</td>
        </tr>
        <tr>
          <td>1</td>
          <td>Автомобили легковые:<br />1)<br />2)</td>
          <td>
            <pre>&nbsp;</pre>
          </td>
          <td>
            <pre>&nbsp;</pre>
          </td>
        </tr>
        <tr>
          <td>2</td>
          <td>Автомобили грузовые:<br />1)<br />2)</td>
          <td>
            <pre>&nbsp;</pre>
          </td>
          <td>
            <pre>&nbsp;</pre>
          </td>
        </tr>
        <tr>
          <td>3</td>
          <td>Автоприцепы:<br />1)<br />2)</td>
          <td>
            <pre>&nbsp;</pre>
          </td>
          <td>
            <pre>&nbsp;</pre>
          </td>
        </tr>
        <tr>
          <td>4</td>
          <td>Мототранспортные средства:<br />1)<br />2)</td>
          <td>
            <pre>&nbsp;</pre>
          </td>
          <td>
            <pre>&nbsp;</pre>
          </td>
        </tr>
        <tr>
          <td>5</td>
          <td>Сельскохозяйственная техника:<br />1)<br />2)</td>
          <td>
            <pre>&nbsp;</pre>
          </td>
          <td>
            <pre>&nbsp;</pre>
          </td>
        </tr>
        <tr>
          <td>6</td>
          <td>Водный транспорт:<br />1)<br />2)</td>
          <td>
            <pre>&nbsp;</pre>
          </td>
          <td>
            <pre>&nbsp;</pre>
          </td>
        </tr>
        <tr>
          <td>7</td>
          <td>Воздушный транспорт:<br />1)<br />2)</td>
          <td>
            <pre>&nbsp;</pre>
          </td>
          <td>
            <pre>&nbsp;</pre>
          </td>
        </tr>
        <tr>
          <td>8</td>
          <td>Иные транспортные средства:<br />1)<br />2)</td>
          <td>
            <pre>&nbsp;</pre>
          </td>
          <td>
            <pre>&nbsp;</pre>
          </td>
        </tr>
      </tbody>
    </table></div>
    <pre>&nbsp;</pre>
    <p>_____________________________</p>
    <p>* Указывается вид собственности (индивидуальная, общая); для совместной собственности указываются иные лица (Ф.И.О. или наименование), в собственности которых находится имущество; для долевой собственности указывается доля члена семьи федерального государственного служащего, который представляет сведения.</p>
    <pre>&nbsp;</pre>
    <p>Раздел 3. Сведения о денежных средствах, находящихся на счетах в банках и иных кредитных организациях</p>
    <pre>&nbsp;</pre>
    <div className="table-wrapper"><table border="1">
      <tbody>
        <tr>
          <th width="43">№ п/п</th>
          <th width="141">Наименование и адрес банка или иной кредитной организации</th>
          <th width="83">Вид и валюта счета*</th>
          <th width="86">Дата открытия счета</th>
          <th width="73">Номер счета</th>
          <th width="84">Остаток на счете**<br />(руб.)</th>
        </tr>
        <tr>
          <td>1</td>
          <td>2</td>
          <td>3</td>
          <td>4</td>
          <td>5</td>
          <td>6</td>
        </tr>
        <tr>
          <td>1</td>
          <td>
            <pre>&nbsp;</pre>
          </td>
          <td>
            <pre>&nbsp;</pre>
          </td>
          <td>
            <pre>&nbsp;</pre>
          </td>
          <td>
            <pre>&nbsp;</pre>
          </td>
          <td>
            <pre>&nbsp;</pre>
          </td>
        </tr>
        <tr>
          <td>2</td>
          <td>
            <pre>&nbsp;</pre>
          </td>
          <td>
            <pre>&nbsp;</pre>
          </td>
          <td>
            <pre>&nbsp;</pre>
          </td>
          <td>
            <pre>&nbsp;</pre>
          </td>
          <td>
            <pre>&nbsp;</pre>
          </td>
        </tr>
        <tr>
          <td>3</td>
          <td>
            <pre>&nbsp;</pre>
          </td>
          <td>
            <pre>&nbsp;</pre>
          </td>
          <td>
            <pre>&nbsp;</pre>
          </td>
          <td>
            <pre>&nbsp;</pre>
          </td>
          <td>
            <pre>&nbsp;</pre>
          </td>
        </tr>
      </tbody>
    </table></div>
    <pre>&nbsp;</pre>
    <p>_____________________________</p>
    <p>* Указываются вид счета (депозитный, текущий, расчетный, ссудный и другие) и валюта счета.</p>
    <p>** Остаток на счете указывается по состоянию на отчетную дату. Для счетов в иностранной валюте остаток указывается в рублях по курсу Банка России на отчетную дату.</p>
    <pre>&nbsp;</pre>
    <p>Раздел 4. Сведения о ценных бумагах</p>
    <pre>&nbsp;</pre>
    <p>4.1. Акции и иное участие в коммерческих организациях</p>
    <pre>&nbsp;</pre>
    <div className="table-wrapper"><table border="1">
      <tbody>
        <tr>
          <th width="43">№ п/п</th>
          <th width="133">Наименование и организационно-правовая форма организации*(1)</th>
          <th width="98">Место нахождения организации<br />(адрес)</th>
          <th width="78">Уставный капитал*(2) (руб.)</th>
          <th width="75">Доля участия*(3)</th>
          <th width="83">Основание участия*(4)</th>
        </tr>
        <tr>
          <td>1</td>
          <td>2</td>
          <td>3</td>
          <td>4</td>
          <td>5</td>
          <td>6</td>
        </tr>
        <tr>
          <td>1</td>
          <td>
            <pre>&nbsp;</pre>
          </td>
          <td>
            <pre>&nbsp;</pre>
          </td>
          <td>
            <pre>&nbsp;</pre>
          </td>
          <td>
            <pre>&nbsp;</pre>
          </td>
          <td>
            <pre>&nbsp;</pre>
          </td>
        </tr>
        <tr>
          <td>2</td>
          <td>
            <pre>&nbsp;</pre>
          </td>
          <td>
            <pre>&nbsp;</pre>
          </td>
          <td>
            <pre>&nbsp;</pre>
          </td>
          <td>
            <pre>&nbsp;</pre>
          </td>
          <td>
            <pre>&nbsp;</pre>
          </td>
        </tr>
        <tr>
          <td>3</td>
          <td>
            <pre>&nbsp;</pre>
          </td>
          <td>
            <pre>&nbsp;</pre>
          </td>
          <td>
            <pre>&nbsp;</pre>
          </td>
          <td>
            <pre>&nbsp;</pre>
          </td>
          <td>
            <pre>&nbsp;</pre>
          </td>
        </tr>
        <tr>
          <td>4</td>
          <td>
            <pre>&nbsp;</pre>
          </td>
          <td>
            <pre>&nbsp;</pre>
          </td>
          <td>
            <pre>&nbsp;</pre>
          </td>
          <td>
            <pre>&nbsp;</pre>
          </td>
          <td>
            <pre>&nbsp;</pre>
          </td>
        </tr>
        <tr>
          <td>5</td>
          <td>
            <pre>&nbsp;</pre>
          </td>
          <td>
            <pre>&nbsp;</pre>
          </td>
          <td>
            <pre>&nbsp;</pre>
          </td>
          <td>
            <pre>&nbsp;</pre>
          </td>
          <td>
            <pre>&nbsp;</pre>
          </td>
        </tr>
      </tbody>
    </table></div>
    <pre>&nbsp;</pre>
    <p>_____________________________</p>
    <p>*(1) Указываются полное или сокращенное официальное наименование организации и ее организационно-правовая форма (акционерное общество, общество с ограниченной ответственностью, товарищество, производственный кооператив и другие).</p>
    <p>*(2) Уставный капитал указывается согласно учредительным документам организации по состоянию на отчетную дату. Для уставных капиталов, выраженных в иностранной валюте, уставный капитал указывается в рублях по курсу Банка России на отчетную дату.</p>
    <p>*(3) Доля участия выражается в процентах от уставного капитала. Для акционерных обществ указываются также номинальная стоимость и количество акций.</p>
    <p>*(4) Указываются основание приобретения доли участия (учредительный договор, приватизация, покупка, мена, дарение, наследование и другие), а также реквизиты (дата, номер) соответствующего договора или акта.</p>
    <pre>&nbsp;</pre>
    <p>4.2. Иные ценные бумаги</p>
    <pre>&nbsp;</pre>
    <div className="table-wrapper"><table border="1">
      <tbody>
        <tr>
          <th width="43">№ п/п</th>
          <th width="84">Вид ценной бумаги*</th>
          <th width="92">Лицо,<br />выпустившее<br />ценную<br />бумагу</th>
          <th width="104">Номинальная<br />величина<br />обязательства<br />(руб.)</th>
          <th width="91">Общее количество</th>
          <th width="95">Общая стоимость** (руб.)</th>
        </tr>
        <tr>
          <td>1</td>
          <td>2</td>
          <td>3</td>
          <td>4</td>
          <td>5</td>
          <td>6</td>
        </tr>
        <tr>
          <td>1</td>
          <td>
            <pre>&nbsp;</pre>
          </td>
          <td>
            <pre>&nbsp;</pre>
          </td>
          <td>
            <pre>&nbsp;</pre>
          </td>
          <td>
            <pre>&nbsp;</pre>
          </td>
          <td>
            <pre>&nbsp;</pre>
          </td>
        </tr>
        <tr>
          <td>2</td>
          <td>
            <pre>&nbsp;</pre>
          </td>
          <td>
            <pre>&nbsp;</pre>
          </td>
          <td>
            <pre>&nbsp;</pre>
          </td>
          <td>
            <pre>&nbsp;</pre>
          </td>
          <td>
            <pre>&nbsp;</pre>
          </td>
        </tr>
        <tr>
          <td>3</td>
          <td>
            <pre>&nbsp;</pre>
          </td>
          <td>
            <pre>&nbsp;</pre>
          </td>
          <td>
            <pre>&nbsp;</pre>
          </td>
          <td>
            <pre>&nbsp;</pre>
          </td>
          <td>
            <pre>&nbsp;</pre>
          </td>
        </tr>
        <tr>
          <td>4</td>
          <td>
            <pre>&nbsp;</pre>
          </td>
          <td>
            <pre>&nbsp;</pre>
          </td>
          <td>
            <pre>&nbsp;</pre>
          </td>
          <td>
            <pre>&nbsp;</pre>
          </td>
          <td>
            <pre>&nbsp;</pre>
          </td>
        </tr>
        <tr>
          <td>5</td>
          <td>
            <pre>&nbsp;</pre>
          </td>
          <td>
            <pre>&nbsp;</pre>
          </td>
          <td>
            <pre>&nbsp;</pre>
          </td>
          <td>
            <pre>&nbsp;</pre>
          </td>
          <td>
            <pre>&nbsp;</pre>
          </td>
        </tr>
        <tr>
          <td>6</td>
          <td>
            <pre>&nbsp;</pre>
          </td>
          <td>
            <pre>&nbsp;</pre>
          </td>
          <td>
            <pre>&nbsp;</pre>
          </td>
          <td>
            <pre>&nbsp;</pre>
          </td>
          <td>
            <pre>&nbsp;</pre>
          </td>
        </tr>
      </tbody>
    </table></div>
    <pre>&nbsp;</pre>
    <pre>    Итого &nbsp;&nbsp;по &nbsp;&nbsp;&nbsp;разделу 4 &nbsp;&nbsp;&quot;Сведения &nbsp;о &nbsp;&nbsp;ценных &nbsp;бумагах&quot; &nbsp;&nbsp;суммарная</pre>
    <pre>&nbsp;декларированная стоимость &nbsp;&nbsp;ценных &nbsp;бумаг, &nbsp;&nbsp;включая &nbsp;доли &nbsp;&nbsp;участия &nbsp;&nbsp;в</pre>
    <pre>&nbsp;коммерческих организациях (руб.), ______________________________________</pre>
    <pre>&nbsp;_________________________________.</pre>
    <pre>&nbsp;</pre>
    <p>_____________________________</p>
    <p>* Указываются все ценные бумаги по видам (облигации, векселя и другие), за исключением акций, указанных в подразделе &quot;Акции и иное участие в коммерческих организациях&quot;.</p>
    <p>** Указывается общая стоимость ценных бумаг данного вида исходя из стоимости их приобретения (а если ее нельзя определить - исходя из рыночной стоимости или номинальной стоимости). Для обязательств, выраженных в иностранной валюте, стоимость указывается в рублях по курсу Банка России на отчетную дату.</p>
    <pre>&nbsp;</pre>
    <p>Раздел 5. Сведения об обязательствах имущественного характера</p>
    <pre>&nbsp;</pre>
    <p>5.1. Объекты недвижимого имущества, находящиеся в пользовании*(1)</p>
    <pre>&nbsp;</pre>
    <div className="table-wrapper"><table border="1">
      <tbody>
        <tr>
          <th width="43">№ п/п</th>
          <th width="102">Вид имущества*(2)</th>
          <th width="101">Вид и сроки пользования*(3)</th>
          <th width="99">Основание пользования*(4)</th>
          <th width="91">Место<br />нахождения<br />(адрес)</th>
          <th width="74">Площадь (кв.м)</th>
        </tr>
        <tr>
          <td>1</td>
          <td>2</td>
          <td>3</td>
          <td>4</td>
          <td>5</td>
          <td>6</td>
        </tr>
        <tr>
          <td>1</td>
          <td>
            <pre>&nbsp;</pre>
          </td>
          <td>
            <pre>&nbsp;</pre>
          </td>
          <td>
            <pre>&nbsp;</pre>
          </td>
          <td>
            <pre>&nbsp;</pre>
          </td>
          <td>
            <pre>&nbsp;</pre>
          </td>
        </tr>
        <tr>
          <td>2</td>
          <td>
            <pre>&nbsp;</pre>
          </td>
          <td>
            <pre>&nbsp;</pre>
          </td>
          <td>
            <pre>&nbsp;</pre>
          </td>
          <td>
            <pre>&nbsp;</pre>
          </td>
          <td>
            <pre>&nbsp;</pre>
          </td>
        </tr>
        <tr>
          <td>3</td>
          <td>
            <pre>&nbsp;</pre>
          </td>
          <td>
            <pre>&nbsp;</pre>
          </td>
          <td>
            <pre>&nbsp;</pre>
          </td>
          <td>
            <pre>&nbsp;</pre>
          </td>
          <td>
            <pre>&nbsp;</pre>
          </td>
        </tr>
      </tbody>
    </table></div>
    <pre>&nbsp;</pre>
    <p>_____________________________</p>
    <p>*(1) Указываются по состоянию на отчетную дату.</p>
    <p>*(2) Указывается вид недвижимого имущества (земельный участок, жилой дом, дача и другие).</p>
    <p>*(3) Указываются вид пользования (аренда, безвозмездное пользование и другие) и сроки пользования.</p>
    <p>*(4) Указываются основание пользования (договор, фактическое предоставление и другие), а также реквизиты (дата, номер) соответствующего договора или акта.</p>
    <pre>&nbsp;</pre>
    <p>5.2. Прочие обязательства*(1)</p>
    <pre>&nbsp;</pre>
    <div className="table-wrapper"><table border="1">
      <tbody>
        <tr>
          <th width="43">№ п/п</th>
          <th width="120">Содержание обязательства*(2)</th>
          <th width="92">Кредитор (должник)*(3)</th>
          <th width="87">Основание возникновения*(4)</th>
          <th width="90">Сумма обязательства*(5)<br />(руб.)</th>
          <th width="78">Условия обязательства*(6)</th>
        </tr>
        <tr>
          <td>1</td>
          <td>2</td>
          <td>3</td>
          <td>4</td>
          <td>5</td>
          <td>6</td>
        </tr>
        <tr>
          <td>1</td>
          <td>
            <pre>&nbsp;</pre>
          </td>
          <td>
            <pre>&nbsp;</pre>
          </td>
          <td>
            <pre>&nbsp;</pre>
          </td>
          <td>
            <pre>&nbsp;</pre>
          </td>
          <td>
            <pre>&nbsp;</pre>
          </td>
        </tr>
        <tr>
          <td>2</td>
          <td>
            <pre>&nbsp;</pre>
          </td>
          <td>
            <pre>&nbsp;</pre>
          </td>
          <td>
            <pre>&nbsp;</pre>
          </td>
          <td>
            <pre>&nbsp;</pre>
          </td>
          <td>
            <pre>&nbsp;</pre>
          </td>
        </tr>
        <tr>
          <td>3</td>
          <td>
            <pre>&nbsp;</pre>
          </td>
          <td>
            <pre>&nbsp;</pre>
          </td>
          <td>
            <pre>&nbsp;</pre>
          </td>
          <td>
            <pre>&nbsp;</pre>
          </td>
          <td>
            <pre>&nbsp;</pre>
          </td>
        </tr>
      </tbody>
    </table></div>
    <pre>&nbsp;</pre>
    <pre>&nbsp;Достоверность и полноту настоящих сведений подтверждаю.</pre>
    <pre>&nbsp;&quot;__&quot; &nbsp;____________________20__ г. ______________________________________</pre>
    <pre>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;(подпись федерального</pre>
    <pre>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;государственного служащего)</pre>
    <pre>&nbsp;________________________________________________________________________</pre>
    <pre>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;(Ф.И.О. и подпись лица, принявшего справку)</pre>
    <pre>&nbsp;</pre>
    <p>_____________________________</p>
    <p>*(1) Указываются имеющиеся на отчетную дату срочные обязательства финансового характера на сумму, превышающую 100-кратный размер минимальной оплаты труда, установленный на отчетную дату.</p>
    <p>*(2) Указывается существо обязательства (заем, кредит и другие).</p>
    <p>*(3) Указывается вторая сторона обязательства: кредитор или должник, его фамилия, имя и отчество (наименование юридического лица), адрес.</p>
    <p>*(4) Указываются основание возникновения обязательства (договор, передача денег или имущества и другие), а также реквизиты (дата, номер) соответствующего договора или акта.</p>
    <p>*(5) Указывается сумма основного обязательства (без суммы процентов). Для обязательств, выраженных в иностранной валюте, сумма указывается в рублях по курсу Банка России на отчетную дату.</p>
    <p>*(6) Указываются годовая процентная ставка обязательства, заложенное в обеспечение обязательства имущество, выданные в обеспечение обязательства гарантии и поручительства.</p>
    <pre>&nbsp;</pre>
  </div>
);

export default function Ukaz559Page() {
  return <ManualPage pageId="ukaz-559" content={content} />;
}
