<?php
include 'common.php';
$access	=ip_access($db);
$a_group	=ip_group($db);
add_rec($access,$db);
page_access($access,$db);
header("Expires: ".gmdate("D, d M Y H:i:s")." GMT");
header("Last-Modified: ".gmdate("D, d M Y H:i:s")." GMT");
header("Cache-Control: no-store, no-cache, must-revalidate");
header("Cache-Control: post-check=0, pre-check=0", false);
header("Cache-Control: max-age=0");
header("Content-Type: text/html; charset=windows-1251");
$doc=0;
if(array_key_exists('doc',$_GET)){$doc=$_GET['doc'];}
if(array_key_exists('vote', $_POST))
{
	$q_i = 'INSERT INTO `check_quality`(`client_ip`, `GisGmp_mark_sys`, `GisGmp_mark_sup`, `GisGmp_mark_doc`, `CentrKS_mark_sys`, `CentrKS_mark_sup`, `CentrKS_mark_doc`, `Eis_mark_sys`, `Eis_mark_sup`, `Eis_mark_doc`, `GisGmu_mark_sys`, `GisGmu_mark_sup`, `GisGmu_mark_doc`, `Gasu_mark_sys`, `Gasu_mark_sup`, `Gasu_mark_doc`, `GisEb_mark_sys`, `GisEb_mark_sup`, `GisEb_mark_doc`, `AksiokNet_mark_sys`, `AksiokNet_mark_sup`, `AksiokNet_mark_doc`, `Lex_mark_sys`, `Lex_mark_sup`, `Lex_mark_doc`, `AudPlan_mark_sys`, `AudPlan_mark_sup`, `AudPlan_mark_doc`, `KobRF_mark_sys`, `KobRF_mark_sup`, `KobRF_mark_doc`, `Asfk_mark_sys`, `Asfk_mark_sup`, `Asfk_mark_doc`, `VpFK_mark_sys`, `VpFK_mark_sup`, `VpFK_mark_doc`, `Skiao_mark_sys`, `Skiao_mark_sup`, `Skiao_mark_doc`, `AsPlan_mark_sys`, `AsPlan_mark_sup`, `AsPlan_mark_doc`, `RoskaznaRu_mark_sys`, `RoskaznaRu_mark_sup`, `RoskaznaRu_mark_doc`, `Uc_mark_sys`, `Uc_mark_sup`, `Uc_mark_doc`, `SobiFk_mark_sys`, `SobiFk_mark_sup`, `SobiFk_mark_doc`, `SueFk_mark_sys`, `SueFk_mark_sup`, `SueFk_mark_doc`, `LanDocs_mark_sys`, `LanDocs_mark_sup`, `LanDocs_mark_doc`, `SavdCaFk_mark_sys`, `SavdCaFk_mark_sup`, `SavdCaFk_mark_doc`, `EkcFk_mark_sys`, `EkcFk_mark_sup`, `EkcFk_mark_doc`, `GisGmp_comment_sys`, `GisGmp_comment_sup`, `GisGmp_comment_doc`, `CentrKS_comment_sys`, `CentrKS_comment_sup`, `CentrKS_comment_doc`, `Eis_comment_sys`, `Eis_comment_sup`, `Eis_comment_doc`, `GisGmu_comment_sys`, `GisGmu_comment_sup`, `GisGmu_comment_doc`, `Gasu_comment_sys`, `Gasu_comment_sup`, `Gasu_comment_doc`, `GisEb_comment_sys`, `GisEb_comment_sup`, `GisEb_comment_doc`, `AksiokNet_comment_sys`, `AksiokNet_comment_sup`, `AksiokNet_comment_doc`, `Lex_comment_sys`, `Lex_comment_sup`, `Lex_comment_doc`, `AudPlan_comment_sys`, `AudPlan_comment_sup`, `AudPlan_comment_doc`, `KobRF_comment_sys`, `KobRF_comment_sup`, `KobRF_comment_doc`, `Asfk_comment_sys`, `Asfk_comment_sup`, `Asfk_comment_doc`, `VpFK_comment_sys`, `VpFK_comment_sup`, `VpFK_comment_doc`, `Skiao_comment_sys`, `Skiao_comment_sup`, `Skiao_comment_doc`, `AsPlan_comment_sys`, `AsPlan_comment_sup`, `AsPlan_comment_doc`, `RoskaznaRu_comment_sys`, `RoskaznaRu_comment_sup`, `RoskaznaRu_comment_doc`, `Uc_comment_sys`, `Uc_comment_sup`, `Uc_comment_doc`, `SobiFk_comment_sys`, `SobiFk_comment_sup`, `SobiFk_comment_doc`, `SueFk_comment_sys`, `SueFk_comment_sup`, `SueFk_comment_doc`, `LanDocs_comment_sys`, `LanDocs_comment_sup`, `LanDocs_comment_doc`, `SavdCaFk_comment_sys`, `SavdCaFk_comment_sup`, `SavdCaFk_comment_doc`, `EkcFk_comment_sys`, `EkcFk_comment_sup`, `EkcFk_comment_doc`, `actual`) VALUES (';
	$client_ip=sprintf('%u', ip2long($_SERVER['REMOTE_ADDR']));
	$q_i = $q_i.$client_ip.', ';
	for($i=1; $i < 22; $i++)
	{
		$v_name_sys = "lq_sys_".$i;
		$v_name_sup = "lq_sup_".$i;
		$v_name_doc = "lq_doc_".$i;
		$v_sys = 0;
		$v_sup = 0;
		$v_doc = 0;
		if(array_key_exists($v_name_sys, $_POST))
		{
			$v_sys = $_POST[$v_name_sys];
			if(is_int($v_int))
			{
				$v_sys = intval($v_sys);
				if(($v_sys > 5) || ($v_sys < 0)) { $v_sys = 0; }
			}
		}
		if(array_key_exists($v_name_sup, $_POST))
		{
			$v_sup = $_POST[$v_name_sup];
			if(is_int($v_sup))
			{
				$v_sup = intval($v_sup);
				if(($v_sup > 5) || ($v_sup < 0)) { $v_sup = 0; }
			}
		}
		if(array_key_exists($v_name_doc, $_POST))
		{
			$v_doc = $_POST[$v_name_doc];
			if(is_int($v_doc))
			{
				$v_doc = intval($v_doc);
				if(($v_doc > 5) || ($v_doc < 0)) { $v_doc = 0; }
			}
		}
		#$q_i = $q_i.'"'.$v_sys.'", "'.$v_sup.'", "'.$v_doc.'", ';
		$q_i = $q_i.$v_sys.', '.$v_sup.', '.$v_doc.', ';
	}
	for($i =1; $i < 22; $i++)
	{
		$v_name_csys = "tq_sys_".$i;
		$v_name_csup = "tq_sup_".$i;
		$v_name_cdoc = "tq_doc_".$i;
		$v_csys = NULL;
		$v_csup = NULL;
		$v_cdoc = NULL;
		if(array_key_exists($v_name_csys, $_POST))
		{
			if(strlen($_POST[$v_name_csys]) > 0)
			{
				$v_csys = htmlspecialchars(trim($_POST[$v_name_csys]), ENT_QUOTES, 'Windows-1251');
				if(strlen($v_csys) > 1024) { $v_csys = substr($v_csys, 0, 1023); }
				if((strlen($v_csys) == 0)||($v_csys == 'Введите комментарий')) { $v_csys = NULL; }
			}
		}
		if(array_key_exists($v_name_csup, $_POST))
		{
			if(strlen($_POST[$v_name_csup]) > 0)
			{
				$v_csup = htmlspecialchars(trim($_POST[$v_name_csup]), ENT_QUOTES, 'Windows-1251');
				if(strlen($v_csup) > 1024) { $v_csup = substr($v_csup, 0, 1023); }
				if((strlen($v_csup) == 0)||($v_csup == 'Введите комментарий')) { $v_csup = NULL; }
			}
		}
		if(array_key_exists($v_name_cdoc, $_POST))
		{
			if(strlen($_POST[$v_name_cdoc]) > 0)
			{
				$v_cdoc = htmlspecialchars(trim($_POST[$v_name_cdoc]), ENT_QUOTES, 'Windows-1251');
				if(strlen($v_cdoc) > 1024) { $v_cdoc = substr($v_cdoc, 0, 1023); }
				if((strlen($v_cdoc) == 0)||($v_cdoc == 'Введите комментарий')) { $v_cdoc = NULL; }
			}
		}
	if($v_csys == NULL) { $q_i = $q_i.'NULL, '; }
		else { $q_i = $q_i.'"'.$v_csys.'", '; }
	if($v_csup == NULL) { $q_i = $q_i.'NULL, '; }
		else { $q_i = $q_i.'"'.$v_csup.'", '; }
	if($v_cdoc == NULL) { $q_i = $q_i.'NULL, '; }
		else { $q_i = $q_i.'"'.$v_cdoc.'", '; }
	}
	$q_i = trim($q_i).' 1)';
	$q_u = 'UPDATE `check_quality` SET `actual`=0 WHERE `client_ip`='.$client_ip.' and `ChangeTime`  >= "'.date("Y-m").'-01 00:00:00" and `ChangeTime` <= "'.date("Y-m-t").' 23:59:59"' ;
}
if(array_key_exists('sellaw', $_POST))
{
	$q_il = 'INSERT INTO `select_law`(`Client_IP`, `System`, `actual`) VALUES (';
	$client_ip = sprintf('%u', ip2long($_SERVER['REMOTE_ADDR']));
	$l_s = 0;
	if(array_key_exists('lawsystem', $_POST))
	{
		$lawsystem = $_POST['lawsystem'];
		if($lawsystem == 'garant') {$l_s = 1;}
		if($lawsystem == 'consultant') {$l_s = 2;}
	}
	$q_il = $q_il.$client_ip.', '.$l_s.', 1)';
	$q_ul = 'UPDATE `select_law` SET `actual`=0 WHERE `Client_IP`='.$client_ip;
}
?>
<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="ru" lang="ru">
	<head>
		<meta http-equiv="X-UA-Compatible" content="IE=8, chrome=1" />
		<meta http-equiv="Content-Type" content="text/html; charset=windows-1251" lang="ru" xml:lang="ru" />
		<meta http-equiv="Content-Language" content="ru-ru" />
		<meta http-equiv="Pragma" content="no-cache" />
		<meta http-equiv="ImageToolbar" content="no" />
    	<title>УФК 3700 - Руководства и инструкции</title>
	    <link rel="stylesheet" type="text/css" media="all" href="css/menu_v20130613.css" />
    	<link rel="stylesheet" type="text/css" media="all" href="css/styles_v20150802.css" />
    	<link rel="stylesheet" type="text/css" media="all" href="css/tables_v20140429.css" />
    	<link rel="stylesheet" type="text/css" media="all" href="css/forms_v20150107.css" />
    	<link rel="stylesheet" type="text/css" media="all" href="css/ik_select_v20150222.css" />
		<link rel="stylesheet" type="text/css" media="all" href="css/magnific-popup_v20211214.css" />
    	<link rel="icon" type="image/x-icon" href="img/favicon.ico" />
    	<link rel="shortcut icon" type="image/x-icon" href="img/favicon.ico" />
    	<script type="text/javascript" language="javascript" src="js/jquery_v20130528.js"></script>
    	<script type="text/javascript" language="javascript" src="js/menu_v20130603.js" defer="defer"></script>
    	<script type="text/javascript" language="javascript" src="js/ik_select_v20150222.js"></script>
		<script type="text/javascript" language="javascript" src="js/magnific-popup_v20211214.js" defer="defer"></script>
    	<script type="text/javascript" language="javascript" src="js/main_v20130603.js" defer="defer"></script>
    	<script type="text/javascript" language="javascript" src="js/forms_v20150222.js" defer="defer"></script>
    	<script type="text/javascript" language="javascript" src="js/manuals_v20190606.js" defer="defer"></script>
	</head>
	<body>
		<?php
		print_header($access,$db);
		?>
		<div id="main">
			<!--<h2><img class="img_fl" src="img/fl_help.png" alt="" height="28" width="38" />Руководство пользователя<img class="img_fe" src="img/fl_end.png" alt="" height="16" width="34" /></h2>-->
			<h2><span>Руководство пользователя</span><img class="img_fl" src="img/fl_man.png" alt="" height="28" width="43" /><img src="img/head_man_v20130609.png" alt="Руководства и инструкции" width="294" height="29" /><img class="img_fe" src="img/fl_end.png" alt="" height="16" width="34" /></h2>
			<table align="center" cellpadding="0" cellspacing="0" border="0" width="98%" class="frm_l">
				<tr>
					<td class="frm_r">
						<h3>Список документов</h3>
						<ul class="dfolder">
							<?php
							//if($a_group==1) {print "<li><a href=\"manuals.php?doc=8\" class=\"und\"><span>Стандарты обслуживания ИТ-систем</span></a></li>\n";}
							if(($a_group==1)||($access > 89999)) {print "<li><a href=\"manuals.php?doc=8\" class=\"und\"><span>Стандарты обслуживания</span></a></li>\n";}
							?>
							<li><a href="manuals.php?doc=0" class="und"><span>Инструкция пользователя АС</span></a></li>
							<li><a href="manuals.php?doc=1" class="und"><span>Памятка по работе с обращениями в ПУПЭ</span></a></li>
							<li><a href="manuals.php?doc=20" class="und"><span>Пример оформления стандартного запроса</span></a></li>
							<li><a href="manuals.php?doc=2" class="und"><span>Памятка при потере связи отдела с УФК</span></a></li>
							<li><a href="manuals.php?doc=3" class="und"><span>Порядок допуска сотрудников к ЛВС</span></a></li>
							<li><a href="manuals.php?doc=4" class="und"><span>Работа в Outlook</span></a></li>
							<li><a href="manuals.php?doc=12" class="und"><span>Подключение почты roskazna.ru</span></a></li>
							<!--<li><a href="manuals.php?doc=5" class="und"><span>Работа в Landocs</span></a></li>-->
							<li><a href="manuals.php?doc=6" class="und"><span>Инструкция по работе с форумом</span></a></li>
							<li><a href="manuals.php?doc=11" class="und"><span>Проведение ВКС</span></a></li>
							<li><a href="manuals.php?doc=21" class="und"><span>Памятка Удаленный помощник</span></a></li>
							<li><a href="manuals.php?doc=17" class="und"><span>Замена сертификата Континент TLS</span></a></li>
							<li><a href="manuals.php?doc=19" class="und"><span>Вход в ЭБ через ПОИБ СОБИ</span></a></li>
							<li><a href="manuals.php?doc=22" class="und"><span>Инструкции ПОИБ СОБИ</span></a></li>
							<li><a href="manuals.php?doc=18" class="und"><span>СКИАО: настройка листа согласования</span></a></li>
							<li><a href="manuals.php?doc=7" class="und"><span>Действия при поломке телефонии в районе</span></a></li>
							<li><a href="manuals.php?doc=9" class="und"><span>Памятки при аварийных ситуациях</span></a></li>
							<!--<li><a href="manuals.php?doc=10" class="und"><span>Порядок передачи техники на ремонт</span></a></li>-->
							<li><a href="data/ld/autorun.html" class="und"><span>Интерактивный курс LanDocs 3</span></a></li>
							<li><a href="manuals.php?doc=14" class="und"><span>Оценка качества</span></a></li>
							<li><a href="manuals.php?doc=23" class="und"><span>Выбор ИПС</span></a></li>
							<!--
							<li><a href="manuals.php?doc=7" class="und"><span>Обратная связь</span></a></li>
							-->
						</ul>
					</td>
					<td style="width:90%;vertical-align:top;border-style:none;padding-top:10px;">
					<?php
					switch($doc)
					{
						case 0:		//AS
							print "<h3 class=\"hlp\">Инструкция пользователя автоматизированной системы</h3>";
							print "<h4 class=\"h_n\">Общие положения.</h4>";
							print "<p class=\"p_n\">Настоящая инструкция разработана на основании <i>&ldquo;Концепции информационной безопасности системы органов федерального казначейства&rdquo;</i>, <i>&ldquo;Положения о системе защиты информации органов федерального казначейства&rdquo;</i>, <i>&ldquo;Положения о порядке организации и проведения работ по защите информации на объектах органов федерального казначейства&rdquo;</i>, <i>&ldquo;Положения о разрешительной системе допуска исполнителей к документам и сведениям органов федерального казначейства&rdquo;</i>, <i>типовой инструкции</i> пользователя автоматизированной системы.</p>\n";
							print "<p class=\"p_n\">Данная инструкция содержит общие обязанности пользователя автоматизированной системы (далее&thinsp;&ndash;&thinsp;АС) УФК по Калужской области (далее&thinsp;&ndash;&thinsp;УФК) по обеспечению информационной безопасности при работе с АС.</p>\n";
							print "<p class=\"p_n\">Все служащие, работающие в Управлении Федерального Казначейства и использующие для выполнения своей работы вычислительную технику, должны знать и соблюдать определённые правила.</p>\n";
							print "<p class=\"p_n\">Пользователем АС (далее&thinsp;&ndash;&thinsp;Пользователь) является работник УФК, участвующий в рамках своих функциональных обязанностей в процессах автоматизированной обработки информации и имеющий доступ к аппаратным средствам, программному обеспечению и данным АС.</p>\n";
							print "<p class=\"p_n\">Пользователь в своей работе руководствуется, кроме должностных и технологических инструкций, действующими нормативными, организационно - распорядительными документами по вопросам информационной безопасности. Соблюдает правила, утвержденные руководством УФК и предназначенные для повышения оперативности обработки информации и распределения функций между отделами УФК, а также правильной эксплуатации средств ВТ, установленных в УФК и помимо настоящей инструкции, должен знать и соблюдать следующие документы:</p>\n";
							print "<ol style=\"text-align:justify;white-space:normal;margin-left:2em\">";
							print "<li><b>КОНЦЕПЦИЯ</b> (политика) информационной безопасности Управления федерального казначейства по Калужской области и другие организационно-распорядительные документы по информационной и технической безопасности;</li>";
							print "<li><b>ЗАКОН</b> РФ от 21 июля 1993 г. № 5485-1 &ldquo;О государственной тайне&rdquo; (с изменениями от 6 октября 1997 г., 30 июня, 11 ноября 2003 г.);</li>";
							print "<li><b>ПОЛОЖЕНИЕ</b> о разрешительной системе допуска к ресурсам ЛВС;</li>";
							print "<li><b>ИНСТРУКЦИЯ</b> по организации антивирусной защиты в АС УФК по Калужской области;</li>";
							print "<li><b>ПОЛОЖЕНИЕ</b> о порядке передачи информации по электронной почте.</li>";
							print "</ol>\n";
							print "<p class=\"p_n\">Положения инструкции обязательны для исполнения всеми пользователями и доводятся под роспись соответствующим начальником отдела. Пользователь должен быть предупрежден о возможной ответственности за ее нарушение.</p>\n";
							print "<h4 class=\"h_n\">Порядок работы с вычислительной техникой и информационными ресурсами.</h4>";
							print "<h4>Информационные ресурсы</h4>\n";
							print "<p class=\"p_n\">Под информационными ресурсами понимается совокупность программно-аппаратных средств используемых для решения задач в органах федерального казначейства по Калужской области. Информационные ресурсы можно разделить на две основные части: прикладное программное обеспечение, с помощью которых решаются такие вопросы как финансирование, учет доходов, бухгалтерский учет и т.п. и компьютеры с установленным на них системным программным обеспечением.</p>\n";
							print "<p class=\"p_n\">Установкой, настройкой и сопровождением всех информационных ресурсов в УФК занимается отдел Информационных систем Управления Федерального казначейства. Функционально отдел разделён на две группы, группа программистов&thinsp;&ndash;&thinsp;сопровождающих прикладные задачи, и группа системной и технической поддержки, обеспечивающая техническое обслуживание и ремонт компьютеров, администрирование локальной вычислительной сети управления, а также поддержку системы электронной почты.</p>\n";
							print "<p class=\"p_n\">Все компьютеры УФК объединены в локальную вычислительную сеть. Локальная вычислительная сеть представляет из себя компьютеры, объединенные между собой физической и логической связью. Различают два типа компьютеров в сети&thinsp;&ndash;&thinsp;рабочие станции, на которых непосредственно работают сотрудники УФК, и сервера&thinsp;&ndash;&thinsp;специальные, мощные компьютеры, обладающие большим количеством памяти для хранения информации, необходимой для совместной работы всех пользователей локальной сети.</p>\n";
							print "<p class=\"p_n\">На всех компьютерах УФК установлена операционная система <b>Windows XP Professional SP3</b>. В качестве офисного программного обеспечения используется пакет программ <b>Microsoft Office – стандартный выпуск версии 2003</b>, для чтения документов в формате pdf установлена программа <b>Adobe Reader 9.0</b>, а так же информационно-правовая система &laquo;Гарант&raquo;, программа архивирования файлов <b>7zip</b>, антивирусная программа <b>AVP 6.0.4.1424</b> и менеджер файлов <b>FAR 2.0</b>.</p>\n";
							print "<h4>Включение ПК.</h4>";
							print "<p class=\"p_n\">Первым включается монитор нажатием на клавишу ( I ) на передней панели.</p>\n";
							print "<p class=\"p_n\">Затем включается ПК, нажатием до упора кнопки питания ( I ) на передней панели системного блока. Должна загореться зеленая лампочка.</p>\n";
							print "<p class=\"p_n\">На начальном этапе загрузки операционной системы Windows XP пользователь ПК должен зарегистрироваться в локальной сети.</p>\n";
							print "<p class=\"p_n\">Далее необходимо дождаться полной загрузки операционной системы.</p>\n";
							print "<p class=\"p_n\">Краткое описание порядка работы с операционной системой Windows XP в приложении № 2 и пакетом Microsoft Office (Word, Excel) в приложениях №№ 3-4</p>\n";
							print "<h4>Порядок работы.</h4>";
							print "<p class=\"p_n\">Информация, созданная и измененная пользователями, должна находиться на локальном диске C:\ в папке Мои документы.</p>\n";
							print "<p class=\"p_n\">Диск C:\ является системным диском. Изменять, создавать и удалять файлы на диске C: <b><i>имеют право только</i></b> работники отдела ИC.</p>\n";
							print "<p class=\"p_n\">Диск <b>X:\Папка обмена</b> является сетевым ресурсом для обмена информацией между отделами, информация с которого удаляется каждую ночь.</p>\n";
							print "<p class=\"p_n\">Диск <b>Х:\Личные папки</b> служит для хранения информации, необходимой для сетевого использования внутри соответствующего отдела. Размер хранимой на данном диске информации строго ограничен и каждую ночь создаётся архив данных с этих дисков.</p>\n";
							print "<p class=\"p_n\">Добавлять новое, изменять и удалять программное обеспечение, а также компоненты операционной системы и конфигурацию <b><i>имеют право только</i></b> работники отдела ИC.</p>\n";
							print "<p class=\"p_n\">В случае нештатных ситуаций необходимо <b>СРОЧНО</b> завести обращение в системе управления эксплуатацией (далее&thinsp;&ndash;&thinsp;СУЭ) через диспетчера (ВТС <span class=\"pre_phone\">7-(00)</span>-3030), или через <a href=\"http://10.37.205.13/sm7/ess.do?&amp;essuser=true\" class=\"und\" style=\"color:#0075DA\"><span>портал самообслуживания</span></a>. Через какое-то время ваша проблема будет решена или с вами свяжется специалист отдела ИС для уточнения информации по вашей проблеме.</p>\n";
							print "<p class=\"p_n\">За своевольное изменение любых конфигурационных настроек операционной системы пользователи несут <b><i>административную ответственность</i></b>.</p>\n";
							print "<p class=\"p_n\">Каждый работник УФК, имеющий доступ к работе на компьютере, должен иметь свое пользовательское имя и пароль в локальной вычислительной сети (ЛВС). Имя присваивается администратором сети, пароль определяет сам пользователь. Пароль может быть изменен в следующих случаях:</p>\n";
							print "<ul style=\"text-align:justify;white-space:normal\">";
							print "<li>по просьбе самого пользователя;</li>\n";
							print "<li>по требованию администратора сети;</li>\n";
							print "<li>по истечении срока действия пароля в ЛВС УФК.</li>\n";
							print "</ul>\n";
							print "<p class=\"p_n\">При входе в ЛВС работник обязан зарегистрироваться под своим именем и паролем и после этого получить доступ к отведенным для него ресурсам на сервере. Все действия пользователей на сервере протоколируются и при возникновении проблем (например, потери информации) пользователь, под чьим именем была произведена регистрация, несет ответственность за сложившуюся ситуацию.</p>\n";
							print "<p class=\"p_n\">Каждый работник Управления несет административную ответственность за разглашение своего пароля и сохранность информации на отведенных ему разделах сервера. В случае установления факта уничтожения или повреждения данных на сервере ответственность несет работник, под чьим именем было зарегистрировано действие в ЛВС.</p>\n";
							print "<p class=\"p_n\">В случае приема нового сотрудника, для регистрации его в локальной сети УФК начальник отдела в котором работает сотрудник должен определить круг его обязанностей и в соответствии с этим решить к каким информационным ресурсам он будет иметь доступ.</p>\n";
							print "<p class=\"p_n\">Для того чтобы сотрудник УФК мог быть зарегистрирован в сети, начальник отдела, в котором работает пользователь подает &laquo;Распоряжение администратору ЛВС&raquo; начальнику отдела ИС, завизировав её у начальника отдела режима секретности и безопасности информации. При увольнении сотрудника или при его переводе в другой отдел, а так же при любом изменении статуса работника (больничный лист, командировка и любое другое отсутствие на рабочем месте более чем на одни сутки) начальник отдела должен проинформировать об этом администратора сети. Отдел кадров каждый понедельник администратору ЛВС предоставляет информацию о находящихся в отпусках работниках Управления. На основании представленной информации администратором ЛВС на время блокируется возможность работы пользователя в сети под соответствующим именем.</p>\n";
							print "<p class=\"p_n\"><i><b>Важно!</b> Администратор сети вправе потребовать от работников удалить информацию, находящуюся на сетевых дисках серверов и не относящуюся к выполняемой работе, либо уничтожить ее самостоятельно с уведомлением пользователя.</i></p>\n";
							print "<p class=\"p_n\">В случае, если работник по каким-либо причинам оставляет свое рабочее место, он должен выйти из ЛВС путём блокирования своей учётной записи (сочетание клавиш Ctrl+Alt+Del+Enter), завершения сеанса или завершения работы. Во избежание нештатных ситуаций при уходе с рабочего места при включенном ПК пользователь должен принудительно запустить хранитель экрана или отключится от ЛВС следующим образом: нажать кнопку &ldquo;Пуск&rdquo; в левом нижнем углу на панели задач, а затем выбрать команду &ldquo;Завершение работы&rdquo;, выбрать пункт меню &ldquo;Войти в систему под другим именем&rdquo; и нажать кнопку &ldquo;Да&rdquo;.</p>\n";
							print "<p class=\"p_n\">Хранитель экрана автоматически запускается, если на ПК не были произведены какие-либо действия более чем 15 минут.</p>\n";
							print "<p class=\"p_n\">Для выхода из указанного режима достаточно нажать одну из кнопок клавиатуры или подвигать мышью. На экране через некоторое время (после нагрева кинескопа монитора) появится запрос на ввод пароля хранителя экрана.</p>\n";
							print "<h4>Выключение ПК.</h4>";
							print "<p class=\"p_n\">Для корректного завершения работы необходимо выйти из всех запущенных программ.</p>\n";
							print "<p class=\"p_n\">Нажать кнопку &ldquo;Пуск&rdquo; в левом нижнем углу на панели задач, а затем выбрать команду &ldquo;Завершение работы&rdquo;.</p>\n";
							print "<p class=\"p_n\">Выбрать пункт меню &ldquo;Выключить компьютер&rdquo; и, нажав кнопку &ldquo;Да&rdquo;, дождаться отключения ПК.</p>\n";
							print "<p class=\"p_n\">Выключать ПК кнопкой питания запрещается во избежание потери информации.</p>\n";
							print "<h4 class=\"h_n\">Обязанности Пользователя.</h4>";
							print "<p class=\"n_txt\">При выполнении работ в АС <u>Пользователь ЛВС УФК обязан</u>:</p>\n";
							print "<p class=\"p_n\">строго соблюдать установленные правила обеспечения безопасности информации при работе с программными и техническими средствами АС, правила работы и порядок регистрации в АС, доступа к информационным ресурсам АС;</p>\n";
							print "<p class=\"p_n\">знать и строго выполнять правила работы со средствами защиты информации, установленными на его рабочей станции (ПК);</p>\n";
							print "<p class=\"p_n\">хранить в тайне свои идентификационные данные (имена, пароли и т.д.);</p>\n";
							print "<p class=\"p_n\">выполнять требования &laquo;Положения о разрешительной системе доступа к ресурсам ЛВС&raquo;, предъявляемые к парольной системе (нормативы на длину, состав, периодичность смены пароля и т.д.), осуществлять вход в АС только под своими идентификационными данными;</p>\n";
							print "<p class=\"p_n\">передавать для хранения установленным порядком свое индивидуальное устройство идентификации Touch Memory, личную ключевую дискету и другие реквизиты разграничения доступа в пенале, опечатанном своей личной печатью, только начальнику своего отдела или администратору безопасности;</p>\n";
							print "<p class=\"p_n\">соблюдать требования &laquo;Порядка работы с ключевыми дискетами&raquo; в случае применения средств зашиты (подтверждения подлинности и авторства) документов, передаваемых по технологическим цепочкам в АС, при помощи электронной цифровой подписи;</p>\n";
							print "<p class=\"p_n\">хранить в сейфе и никому не передавать личную печать, предназначенную для опечатывания пенала с личной ключевой дискетой (и другими реквизитами доступа);</p>\n";
							print "<p class=\"p_n\">немедленно вызывать администратора безопасности и ставить в известность начальника отдела в случае утери персональной ключевой дискеты, индивидуального устройства идентификации Touch Memory или при подозрении компрометации личных ключей и паролей, а также при обнаружении нарушений целостности пломб (наклеек, нарушении или несоответствии номеров печатей) на аппаратных средствах АС или иных фактов совершения в его отсутствие попыток несанкционированного доступа (НСД) к защищенной АС, несанкционированных (произведенных с нарушением установленного порядка) изменений в конфигурации программных или аппаратных средств АС, некорректного функционирования установленных на АС технических средств защиты, непредусмотренных техническим паспортом АС отводов кабелей и подключенных устройств;</p>\n";
							print "<p class=\"p_n\">присутствовать при работах по внесению изменений в аппаратно-программную конфигурацию закрепленной за ним АС в отделе ставить в известность администратора безопасности при необходимости внесения изменения в состав аппаратных и программных средств АС;</p>\n";
							print "<p class=\"p_n\">работать в АС только в разрешенный период времени;</p>\n";
							print "<p class=\"p_n\">немедленно выполнять предписания администраторов АС (безопасности, баз данных, ЛВС), представлять свою АС администратору безопасности для контроля;</p>\n";
							print "<p class=\"p_n\">ставить в известность администраторов АС в случае появления сведений или подозрений о фактах НСД к информации, своей или чужой, а также отклонений в нормальной работе системных и прикладных программных средств, затрудняющих эксплуатацию АС, выхода из строя или неустойчивого функционирования узлов АС или периферийных устройств (дисководов, принтера и т.п.), а также перебоев в системе электроснабжения;</p>\n";
							print "<p class=\"p_n\">уважать права других пользователей на конфиденциальность и право пользования общими ресурсами;</p>\n";
							print "<p class=\"p_n\">сообщать начальнику своего отдела обо всех проблемах, связанных с эксплуатацией АС;</p>\n";
							print "<p class=\"p_n\">соблюдать соответствующие Федеральные законы, политику информационной безопасности, инструкции и другие организационно-распорядительные документы по информационной безопасности;</p>\n";
							print "<p class=\"p_n\">использовать доступные процедуры безопасности для защиты конфиденциальности и целостности их собственной информации посредством архивирования, резервного копирования как на сетевые ресурсы, так и на учтённые магнитные носители, а также соблюдения ПОЛОЖЕНИЯ о разрешительной системе допуска к ресурсам ЛВС;</p>\n";
							print "<p class=\"p_n\">выполнять процедуры защиты конфиденциальной информации;</p>\n";
							print "<p class=\"p_n\">уведомлять администратора сети и начальника отдела о нарушении защиты или обнаруженном отказе;</p>\n";
							print "<p class=\"p_n\">не осуществлять намеренное изменение, уничтожение, чтение, или передачу информации неавторизованным способом: изменение в БД только через соответствующее ПО их обрабатывающее, запрещается уничтожение системной информации;</p>\n";
							print "<p class=\"p_n\">предоставлять правильную информацию для идентификации и аутентификации, когда это требуется, и не пытаться угадать подобную информацию для других пользователей;</p>\n";
							print "<p class=\"p_n\">при необходимости выполнять резервное копирование собственной информации хранимой на жестком диске своего автоматизированного рабочего места;</p>\n";
							print "<p class=\"p_n\">понимать природу вредоносного программного обеспечения (вирусов), способы его распространения;</p>\n";
							print "<p class=\"p_n\">знать и чётко исполнять ИНСТРУКЦИЮ по организации антивирусной защиты в АС УФК по Калужской области;</p>\n";
							print "<p class=\"p_n\">уметь использовать программно-аппаратные средства защиты, которые доступны для защиты системы от вредоносного программного обеспечения.</p>\n";
							print "<p class=\"n_txt\"><u>Пользователям ЛВС УФК запрещается</u>:</p>\n";
							print "<p class=\"p_n\">сообщать свои пароли кому бы то ни было, разрешать входить в сеть под своим именем;</p>\n";
							print "<p class=\"p_n\">подбирать и отгадывать чужие пароли, а также собирать информацию о других пользователях;</p>\n";
							print "<p class=\"p_n\">использовать неучтенные дискеты и другие носители информации;</p>\n";
							print "<p class=\"p_n\">использовать компоненты программного и аппаратного обеспечения АС в неслужебных целях;</p>\n";
							print "<p class=\"p_n\">самовольно вносить какие-либо изменения в состав, размещение, конфигурацию аппаратно-программных средств АС (в том числе ПК) или устанавливать дополнительно любые программные и аппаратные средства;</p>\n";
							print "<p class=\"p_n\">осуществлять обработку конфиденциальной информации (содержащую сведения ограниченного доступа) в присутствии посторонних (не допущенных к данной информации) лиц;</p>\n";
							print "<p class=\"p_n\">записывать и хранить конфиденциальную информацию (содержащую сведения ограниченного доступа) на неучтенных носителях информации (гибких магнитных дисках и т.п.), в том числе для временного хранения;</p>\n";
							print "<p class=\"p_n\">оставлять включенный без присмотра свой ПК, не активизировав временную блокировку экрана и клавиатуры (средствами защиты от НСД или операционных систем);</p>\n";
							print "<p class=\"p_n\">передавать кому-либо свою персональную ключевую дискету в нарушение установленного порядка, делать неучтенные копии ключевой дискеты (на любой другой носитель), снимать с дискеты защиту записи и вносить какие-либо изменения в файлы ключевой дискеты;</p>\n";
							print "<p class=\"p_n\">использовать свою ключевую дискету для формирования цифровой подписи любых электронных документов, кроме регламентированных технологическим процессом на его рабочем месте;</p>\n";
							print "<p class=\"p_n\">оставлять без личного присмотра на рабочем месте или где бы то ни было свою персональную ключевую дискету, персональное устройство идентификации, машинные носители и распечатки, содержащие защищаемую информацию (сведения ограниченного доступа);</p>\n";
							print "<p class=\"p_n\">умышленно использовать недокументированные свойства и ошибки в программном обеспечении или в настройках АС (в том числе средств защиты), которые могут привести к возникновению кризисной ситуации. Об обнаружении такого рода ошибок – ставить в известность администратора безопасности (ответственного за безопасность информации) и начальника отдела;</p>\n";
							print "<p class=\"p_n\">осуществлять попытки НСД к ресурсам системы и других пользователей, проводить рассылку обманных, беспокоящих или угрожающих сообщений;</p>\n";
							print "<p class=\"p_n\">фиксировать свои учетные данные (пароли, имена, идентификаторы, ключи) на твердых носителях;</p>\n";
							print "<p class=\"p_n\">разглашать ставшую известной в ходе выполнения своих обязанностей конфиденциальную информацию (содержащую сведения ограниченного распространения);</p>\n";
							print "<p class=\"p_n\">вносить изменения в файлы, принадлежащие другим пользователю, без санкции разработчика, даже если по каким-то причинам у них есть доступ на запись.</p>\n";
							print "<p class=\"p_n\"><b>За нарушение (невыполнение) установленных правил и требований пользователь несет административную и уголовную ответственность в соответствии с действующим законодательством.</b></p>\n";
							print "<h4 class=\"h_n\">Ответственность Пользователя.</h4>";
							print "<p class=\"p_n\">Пользователь несет персональную ответственность за ненадлежащее исполнение своих функциональных обязанностей, а также сохранность комплекта ПЭВМ, магнитных носителей информации, ТМ-идентификаторов и целостность установленного программного обеспечения.</p>\n";
							print "<p class=\"p_n\">Ответственность за нарушение функционирования АС, уничтожение, блокирование, копирование, фальсификацию информации несет пользователь, под чьими идентификационными данными было совершено нарушение. Мера ответственности устанавливается по итогам служебного расследования.</p>\n";
							print "<p class=\"p_n\">Пользователи, виновные в нарушениях несут уголовную, административную, гражданско-правовую или дисциплинарную ответственность в соответствии с действующим законодательством и организационно-распорядительными документами органов ФК.</p>\n";
							//print "<p class=\"p_n\"></p>\n";
							break;
						case 1:		//SUE
							print "<h3 class=\"hlp\">Памятка по работе с обращениями</h3>";
							print "<p class=\"n_txt\">Все проблемы от сломанного замка в кабинете до невозможности подписать документ в программе должны фиксироваться в Подсистеме Управления Процессами Эксплуатации (ПУПЭ), данные обращения будут назначаться на группу специалистов ответственных за устранение подобных типов проблем.</p>\n";
							print "<p class=\"n_txt\">Пользователь может направить обращение в СУЭ используя различные способы</p>\n";
							print "<ul style=\"text-align:justify;white-space:normal;margin-left:2em\">";
							print "<li>по телефону диспетчерской службы <span style=\"color:#0065CA; font-weight:bold;white-space:nowrap;\">7-(00)-3030</span>;</li>";
							print "<li>отправить сообщение на адрес электронной почты диспетчерской службы <a href=\"mailto:sm_pupe@fsfk.local\" class=\"und\" style=\"color:#0075DA\"><span>sm_pupe@fsfk.local</span></a>;</li>";
							print "<li>самостоятельно создать обращение через веб-интерфейс <a href=\"http://10.128.50.12/user/index.do\" class=\"und\" style=\"color:#0075DA\"><span>портала самообслуживания</span></a>.</li>";
							print "</ul>";
							print "<p class=\"n_txt\"><a href=\"http://10.128.50.12/spec/instr/ess.html\" class=\"und\" style=\"color:#0075DA\"><span>Инструкция по работе в портале самообслуживания</span></a>.</p>\n";
							print "<p class=\"n_txt\">Советуем пользоваться порталом самообслуживания, т.к. в нем вы можете более подробно и правильно изложить свою проблему и приложить все необходимые вложения (скриншоты, текст ошибки), что ускорит решение вашей проблемы.</p>\n";
							break;
						case 2:		//Disconnect
							print "<h3 class=\"hlp\">Памятка действий при потере связи территориального отдела с Управлением.</h3>\n";
							print "<h4 class=\"h_n\">Общие положения.</h3>";
							print "<p class=\"p_n\">Памятка кратко описывает порядок действий в случае потери связи по локальной вычислительной сети (далее&thinsp;&ndash;&thinsp;ЛВС) и внутренней телефонной сети (далее&thinsp;&ndash;&thinsp;ВТС) территориального отдела с Управлением.</p>";
							print "<p class=\"p_n\">Признаками потери связи служат одновременно:</p>";
							print "<ul style=\"text-align:justify;white-space:normal;margin-left:2em\">\n";
							print "<li>отсутстствие доступа со всех рабочих мест территориального отдела ко всем сетевым ресурсам Управления (внутренний форум, FTP), неработоспособность программ АСФК, LanDocs, Outlook. При этом доступ к сетевым дискам территориального отдела сохранен. Перебои в работе какого-то одного ресурса или программы указывают, как правило, не на проблемы со связью, а на нарушения в работе конкретной программы.</li>\n";
							print "<li>отсутствие телефонной связи по ВТС с Управлением и другими территориальными отделами, при этом связь внутри отдела и вызовы по своему району нормальны.</li>\n";
							print "</ul>\n";
							print "<p class=\"p_n\">Наличие полноценной телефонной связи по ВТС (с Управлением и другими территориальными отделами) при отсутствии доступа к сетевым ресурсам Управления указывает, как правило, на проблемы в работе аппаратного криптографического шлюза &ldquo;Континент-АП&rdquo;.</p>";
							print "<h4 class=\"h_n\">Порядок действий.</h3>";
							print "<p class=\"p_n\">Начальник территориального отдела (или лицо, замещающее его) должен немедленно связаться с диспетчером Управления по телефону <span style=\"color:#0065CA; font-weight:bold;white-space:nowrap;\">8-(4842)-71-97-94</span> и сообщить диспетчеру о потери связи. В случае, если дозвониться до диспетчера не удалось, необходимо сообщить о проблеме начальнику отдела информационных систем (далее&thinsp;&ndash;&thinsp;ОИС) по телефону <span style=\"color:#0065CA; font-weight:bold;white-space:nowrap;\">8-(4842)-71-97-19</span> (сотовый <span style=\"color:#0065CA; font-weight:bold;white-space:nowrap;\">8-(910)-860-23-66</span>) или заместителю начальника ОИС по телефону <span style=\"color:#0065CA; font-weight:bold;white-space:nowrap;\">8-(4842)-71-97-80</span>.</p>\n";
							print "<p class=\"p_n\">В течение 15 минут с момента приема сообщения Диспетчер должен:</p>\n";
							print "<ul style=\"text-align:justify;white-space:normal;margin-left:2em\">\n";
							print "<li>оповестить начальника (заместителя начальника) ОИС о потери связи с территориальным отделом;</li>\n";
							print "<li>завести обращение в диспетчерской службе поддержи ВТС по телефону горячей линии ВТС <span style=\"color:#0065CA; font-weight:bold;white-space:nowrap;\">8-(499)-940-44-84</span>, ВТС <span style=\"color:#0065CA; font-weight:bold;white-space:nowrap;\">0-(9500)-5861</span>, в службу Мегафона – <span style=\"color:#0065CA; font-weight:bold;white-space:nowrap;\">+7(495)504-5080</span>, <span style=\"color:#0065CA; font-weight:bold;white-space:nowrap;\">8(800)444-7526</span> или по электронной почте <a href=\"mailto:msk-corp-tech-support@megafon.ru\" class=\"und\" style=\"color:#0075DA\"><span>msk-corp-tech-support@megafon.ru</span></a>;</li>\n";
							print "<li>сообщить о потери связи с территориальным отделом по сети всплывающим сообщением (заместителям руководителя и руководителю по Bimoid).</li>\n";
							print "</ul>\n";
							print "<p class=\"p_n\">Начальник (заместитель начальника) ОИС должен оповестить (с обратной связью) курирующего ОИС заместителя руководителя Управления о потери связи с территориальным отделом.</p>";
							print "<p class=\"p_n\">В зависимости от критичности повреждений, повлиявших на потерю связи, заместитель руководителя дает распоряжение ОИС и отделу режима секретности и безопасности информации (далее&thinsp;&ndash;&thinsp;ОРСиБИ) о необходимости предоставить территориальному отделу доступ к ЛВС по резервному каналу связи.</p>";
							print "<p class=\"p_n\">Сотрудник территориального отдела производит подключение к сети Интернет выделенной рабочей станции и проверят наличие доступа в Интернет (заходит на сайт Федерального казначейства http://www.roskazna.ru).</p>";
							print "<p class=\"p_n\">Сотрудник территориального отдела при сопровождении сотрудника ОРСиБИ проверяет работоспособность средств защиты (СКЗИ &ldquo;Крипто-Про&rdquo;, &ldquo;Континент-АП&rdquo;), проверяет установку на рабочей станции действующего сертификата сотрудника и производит защищенное подключение к сети Управления.</p>";
							print "<p class=\"p_n\">Сотрудник территориального отдела при сопровождении сотрудника ОИС проверяет работоспособность прикладного программного обеспечения (ППО) и доступность сетевых ресурсов в территориальном отделе (АСФК, внутренний форум, FTP), в случае успешного подключения выполняет функциональные обязанности в ППО по резервному каналу.</p>";
							print "<p class=\"p_n\">Начальник ОИС оповещает курирующего ОИС заместителя руководителя Управления о работе территориального отдела по резервному каналу.</p>";
							print "<p class=\"p_n\">После восстановления связи в <b>штатном режиме</b> с территориальным отделом диспетчер должен:</p>";
							print "<ul style=\"text-align:justify;white-space:normal;margin-left:2em\">\n";
							print "<li>оповестить начальника (заместителя начальника) ОИС о восстановлении связи в штатном режиме с территориальным отделом;</li>\n";
							print "<li>сообщить о восстановлении связи с территориальным отделом в <b>штатном режиме</b> по сети всплывающим сообщением (заместителю руководителя и руководителю по Pidgin).</li>\n";
							print "</ul>\n";
							print "<h4 class=\"h_n\">Менеджер инциндентов ЦАФК.</h3>";
							print "<p class=\"p_n\">Телефон: <span style=\"color:#0065CA; font-weight:bold;white-space:nowrap;\">8-(495)-214-75-03</span>, телефон ВТС: <span style=\"color:#0065CA; font-weight:bold;white-space:nowrap;\">0-(9500)-5281</span>, электронная почта: <a href=\"mailto:9500-mi@roskazna.ru\" class=\"und\" style=\"color:#0075DA\"><span>9500-mi@roskazna.ru</span></a>.</p>";
							break;
						case 3:		//new user
							print "<h3 class=\"hlp\" style=\"white-space:normal;\">Документы, которые необходимо предоставить в отдел информационных систем на вновь принятого сотрудника.</h3>\n";
							print "<p class=\"n_txt\">Для того чтобы сотрудник мог начать работать в ЛВС Управления необходимо:</p>\n";
							print "<ol style=\"text-align:justify;white-space:normal;margin-left:2em\">\n";
							print "<li>Ознакомить под роспись вновь прибывшего сотрудника с <span style=\"font-weight:bold;font-style:italic;\">&laquo;Инструкцией по организации парольной защиты в автоматизированных системах Управления Федерального казначейства по Калужской области&raquo;</span> от 03.08.2018 №&nbsp;9&nbsp;дсп;</li>\n";
							//print "<li>Заполнить <a href=\"rtf_out.php?doc=2\" class=\"und\" style=\"color:#0075DA\"><span>&laquo;Распоряжение администратору ЛВС&raquo;</span></a> и подписать в отделе РСиБИ у начальника отдела;</li>\n";
							print "<li>Заполнить <a href=\"data/lvs.doc\" class=\"und\" style=\"color:#0075DA\"><span>&laquo;Распоряжение администратору ЛВС&raquo;</span></a> и подписать в отделе РСиБИ у начальника отдела;</li>\n";
							print "<li>Отдать распоряжение начальнику отдела ИС (территориальные отделы направляют отсканированные цветные распоряжения начальнику отдела ИС по Outlook).</li>\n";
							print "</ol>\n";
							print "<p class=\"n_txt\">В результате сотруднику будет выдан логин и одноразовый пароль. При первом входе в домен система попросит сменить пароль. Пользователю необходимо будет завести новый пароль в соответствии с правилами, установленными в <span style=\"font-weight:bold;font-style:italic;\">&laquo;Инструкции по организации парольной защиты в автоматизированных системах Управления Федерального казначейства по Калужской области&raquo;</span>.</p>\n";
							print "<p class=\"n_txt\">Для доступа сотрудника к ППО АСФК, Landocs, СЭД, Аксиок и другим программам начальнику отдела необходимо подготовить <a href=\"data/it/ppo-3.doc\" class=\"und\" style=\"color:#0075DA\"><span>служебную записку</span></a> на имя начальника отдела ИС и указать, к каким именно программам необходимо предоставить доступ сотруднику (программы не нужные сотруднику необходимо удалить из образца служебной записки, если в образце нет нужной программы, необходимо добавить ее).</p>\n";
							print "<p class=\"n_txt\">В результате сотрудник отдела ИС ответственный за ППО установит и настроит указанные в служебной записке программы.</p>\n";
							print "<h4 style=\"text-align:left;\">Образцы документов.</h4>\n";
							print "<ul class=\"doclink\">\n";
							//print "<li><a href=\"rtf_out.php?doc=2\" class=\"und\" style=\"color:#0075DA\"><span>&laquo;Распоряжение администратору ЛВС&raquo; (для заполнения)</span></a></li>\n";
							print "<li><a href=\"data/lvs.doc\" class=\"und\" style=\"color:#0075DA\"><span>&laquo;Распоряжение администратору ЛВС&raquo; (для заполнения)</span></a></li>\n";
							print "<li><a href=\"data/lvs_edit.doc\" class=\"und\" style=\"color:#0075DA\"><span>&laquo;Распоряжение администратору объекта ВТ&raquo;  (доступ пользователя к новым ресурсам)</span></a></li>\n";
							print "<li><a href=\"data/it/create_lvs.doc\" class=\"und\" style=\"color:#0075DA\"><span>&laquo;Заявка на создание информационного ресурса ЛВС&raquo; (для заполнения)</span></a></li>\n";
							//print "<li><a href=\"rtf_out.php?doc=1\" class=\"und\" style=\"color:#0075DA\"><span>Служебная записка (образец)</span></a></li>\n";
							print "<li><a href=\"data/it/ppo-3.doc\" class=\"und\" style=\"color:#0075DA\"><span>Служебная записка на доступ к ППО <i>(образец)</i></span></a></li>\n";
							print "<li><a href=\"data/it/internet1.doc\" class=\"und\" style=\"color:#0075DA\"><span>&laquo;Заявка на допуск сотрудника Управления ФК к сети Интернет&raquo; (образец)</span></a></li>\n";
							print "</ul>\n";
							print "<h4 class=\"hlp und\" id=\"ld_info\" style=\"color:#0075DA; cursor:url(img/link.cur), pointer; white-space:normal;\"><span style=\"padding-right:25px; background:url(img/m_cfolder1.png) left top no-repeat;\">&nbsp;</span><span>Разъяснения по порядку оформления и утверждения в ППО &laquo;Ландокс&raquo; документов на создание новых информационных ресурсов и предоставление допуска к имеющимся.</span></h4>\n";
							print "<div id=\"ldinfo_block\" style=\"display:none\">\n";
							print "<p class=\"n_txt\">Оформление проектов заявок на создание и доступ к информационным ресурсам производится согласно приложению 8 к приказу № 9дсп от 03.08.2018 г.</p>\n";
							print "<p class=\"n_txt\">Проекты документов должны создаваться в ППО &laquo;Ландокс&raquo; в журнале &laquo;Проекты заявок на создание и доступ к ИР&raquo;. При создании проекта документа должны указываться следующие номера дел:</p>\n";
							print "<ol style=\"text-align:justify;white-space:normal;margin-left:2em\">\n";
							print "<li>Для <a href=\"data/lvs_edit.doc\" class=\"und\" style=\"color:#0075DA\"><span>заявки на доступ к ИР–13-12</span></a> (Заявки администратору локальной вычислительной сети о допуске сотрудников к работе с информационными ресурсами).</li>\n";
							print "<li>Для <a href=\"data/it/create_lvs.doc\" class=\"und\" style=\"color:#0075DA\"><span>заявки на создание ИР–13-24</span></a> (Заявки на создание информационного ресурса).</li>\n";
							print "<li>Для <a href=\"data/it/ppo-3.doc\" class=\"und\" style=\"color:#0075DA\"><span>заявки на доступ к ППО–13-21</span></a> (Журнал заявок на доступ к ППО).</li>\n";
							print "<p class=\"n_txt\">Порядок создания и утверждения документов в ППО &laquo;Ландокс&raquo; следующий.</p>\n";
							print "</ol>\n";
							print "<ol style=\"text-align:justify;white-space:normal;margin-left:2em\">\n";
							print "<li>Сотрудник отдела, инициирующего документ, создает проект документа в журнале &laquo;Проекты заявок на создание и доступ к ИР&raquo; и визирует его.</li>\n";
							print "<li>Далее проект документа визируют:\n";
							print "<ul style=\"text-align:justify;white-space:normal\">\n";
							print "<li>начальник инициирующего отдела;</li>\n";
							print "<li>начальник отдела РСиБИ (кроме заявок на доступ к ППО);</li>\n";
							print "<li>начальник отдела ИС.</li>\n";
							print "</ul></li>\n";
							print "<li>Далее проект утверждает руководитель Управления (лицо, его замещающее), утверждение выполняется путем отправления сообщения типа &laquo;На утверждение&raquo;.</li>\n";
							print "<li>Визы должны получаться путем отправления сообщения типа &laquo;На визирование&raquo; в том порядке, в каком они перечислены в п. 2.</li>\n";
							print "<li>Каждая последующая виза получается только после получения предыдущей, нарушение порядка получения виз является основанием для отказа в согласовании документа.</li>\n";
							print "<li>После получения всех виз проект отправляется делопроизводителю в канцелярию на перерегистрацию в документ.</li>\n";
							print "<li>Делопроизводитель отправляет перерегистрированный документ начальнику инициирующего отдела.</li>\n";
							print "<li>Начальник инициирующего отдела отправляет документ начальнику отдела ИС сообщением &laquo;Поручение от имени Руководителя&raquo;.</li>\n";
							print "</ol>\n";
							print "<p class=\"n_txt\">По исполнении заявки начальник отдела информационных систем отчитывается по указанному поручению. Помимо этого, заявка на доступ к ППО отправляется им сообщением &laquo;Для сведения&raquo; начальнику отдела технологического обеспечения.</p>\n";
							print "</div>\n";
							break;
						case 4:		//Outlook
							print "<h3 class=\"hlp\" style=\"white-space:normal;\">Работа с клиентом электронной почты Microsoft Outlook.</h3>\n";
							/*
							print "<h4 class=\"h_n\">Функция переадресации (&ldquo;Автоответы&rdquo; или &ldquo;Заместитель&rdquo;)</h4>\n";
							print "<p class=\"p_n\">Памятка кратко описывает порядок действий пользователя для настройки переадресации (пересылки) сообщений электронной почты (далее&thinsp;&ndash;&thinsp;писем) в системе электронной почты <b>Microsoft Exchange Server</b>, также широко известной пользователям как <b>Outlook</b>.</p>\n";							
							print "<p class=\"p_n\">Необходимость переадресации может быть продиктована различными причинами. Наиболее распространенный случай&thinsp;&mdash;&thinsp;отпуск сотрудника, особенно начальника территориального отдела, требует переадресации почты лицу, его замещающему.</p>\n";
							print "<p class=\"p_n\">В результате описанных ниже действий владелец почтового ящика сохраняет возможность в любой момент просматривать свою входящую электронную почту, но при этом, пока действует переадресация, копии всех входящих сообщений будет получать выбранный при настройке переадресации владельцем почтового ящика сотрудник (сотрудники).</p>\n";
							print "<p class=\"p_n\">Следует четко понимать, что переадресация не действует на уже принятые письма. Переадресованы будут только письма, пришедшие при включенной переадресации.</p>\n";
							print "<h4 class=\"h_n\">Включение функции &ldquo;Автоответы (нет на работе)&rdquo; или &ldquo;Заместитель&rdquo;</h4>\n";
							print "<img src=\"img/outlook_zam1.png\" align=\"left\" hspace=\"10\" vspace=\"5\" width=\"271\" height=\"125\" alt=\"Функция Заместитель\" />\n";
							print "<p class=\"p_n\">В меню Сервис выберите пункт <b>&ldquo;Заместитель...&rdquo;</b></p>\n";							
							print "<p class=\"p_n\">В диалоговом окне <b>Заместитель</b> установите переключатель <b>&ldquo;Меня нет на работе&rdquo;</b>.</p>\n";
							print "<p class=\"p_n\">В поле <b>&ldquo;Отвечать каждому отправителю единственный раз. Текст ответа:&rdquo;</b> введите сообщение, посылаемое другим пользователям во время вашего отсутствия, например <i>&ldquo;Сейчас меня нет на месте, т.к. я нахожусь в отпуске до 01.01.2001. Ваше письмо переадресовано Иванову И. И.&rdquo;</i>.</p>\n";
							print "<p class=\"p_n\">Нажимаем кнопку <b>&ldquo;Добавить&rdquo;</b> в нижней части диалогового окна.</p>\n";
							print "<img src=\"img/outlook_zam2.png\" align=\"left\" hspace=\"10\" vspace=\"5\" width=\"512\" height=\"308\" alt=\"Настройка правил\" />\n";
							print "<p class=\"p_n\">В диалоговом окне <b>&ldquo;Изменение правила&rdquo;</b> установите галочку <b>&ldquo;Переслать&rdquo;</b> и выберите в Адресной книге (кнопка <b>&ldquo;Кому...&rdquo;</b>) человека, который будет вас замещать.</p>\n";
							print "<p class=\"p_n\">Нажмите кнопку <b>&ldquo;ОК&rdquo;</b> два раза.</p>\n";
							print "<p class=\"p_n\">Функция &ldquo;Заместитель&rdquo; будет работать до тех пор, пока вы не выполните еще раз шаг 1 и не выберите пункт <b>&ldquo;Я нахожусь на работе&rdquo;</b>.</p>\n";
							*/
							print "<h4 class=\"h_n\">Настройка пересылки сообщений пользователя на время его отпуска другому пользователю в Microsoft Outlook 2010.</h4>\n";
							print "<p class=\"p_n\">Щелкнуть левой кнопкой мыши на «Файл»:</p>\n";
							print "<div style=\"width:100%;float:left;\"><img src=\"img/outlook2010_ao1.png\" align=\"left\" hspace=\"10\" vspace=\"5\" width=\"391\" height=\"253\" alt=\"Функция Заместитель\" /></div>\n";
							print "<p class=\"p_n\">Щелкнуть левой кнопкой мыши на «Сведения»:</p>\n";
							print "<div style=\"width:100%;float:left;\"><img src=\"img/outlook2010_ao2.png\" align=\"left\" hspace=\"10\" vspace=\"5\" width=\"397\" height=\"292\" alt=\"Функция Заместитель\" /></div>\n";
							print "<p class=\"p_n\">Щелкнуть левой кнопкой мыши на «Автоответы»</p>\n";
							print "<div style=\"width:100%;float:left;\"><img src=\"img/outlook2010_ao3.png\" align=\"left\" hspace=\"10\" vspace=\"5\" width=\"484\" height=\"98\" alt=\"Функция Заместитель\" /></div>\n";
							print "<p class=\"p_n\">4)	В следующем диалоговом окне выбрать и установить следующие параметры:</p>\n";
							print "<p style=\"white-space:normal;text-align:justify;\">а) выбрать «Отправлять автоответы»;</p>\n";
							print "<p style=\"white-space:normal;text-align:justify;\">б) поставить галочку «Отправлять только в течение следующего периода»;</p>\n";
							print "<p style=\"white-space:normal;text-align:justify;\">в) Выбрать время начала и время окончания отпуска (дата и время выбираются в разных полях из ниспадающих окон при нажатии следующих значков:</p>\n";
							print "<div style=\"width:100%;float:left;\"><img src=\"img/outlook2010_ao4.png\" align=\"left\" hspace=\"10\" vspace=\"5\" width=\"520\" height=\"201\" alt=\"Функция Заместитель\" /></div>\n";
							print "<p style=\"white-space:normal;text-align:justify;\">В моем примере время начала: 6:00 05.02.2016,  а время окончания: 21:00 04.03.2016.</p>\n";
							print "<p class=\"p_n\">На вкладке ниже «В пределах организации» задать текст-оповещение о нахождении пользователя в отпуске:</p>\n";
							print "<div style=\"width:100%;float:left;\"><img src=\"img/outlook2010_ao5.png\" align=\"left\" hspace=\"10\" vspace=\"5\" width=\"517\" height=\"143\" alt=\"Функция Заместитель\" /></div>\n";
							print "<p style=\"white-space:normal;text-align:justify;\">В моём примере я написал даты, которые указал выше, и пользователя, которому будут отправляться сообщения – Тарасевич И.С.</p>\n";
							print "<p class=\"p_n\">Щёлкнуть левой кнопкой мыши на вторую вкладку:</p>\n";
							print "<div style=\"width:100%;float:left;\"><img src=\"img/outlook2010_ao6.png\" align=\"left\" hspace=\"10\" vspace=\"5\" width=\"381\" height=\"37\" alt=\"Функция Заместитель\" /></div>\n";
							print "<p class=\"p_n\">В следующей форме выбрать и указать следующие параметры:</p>\n";
							print "<p style=\"white-space:normal;text-align:justify;\">а) Поставить галочку «Автоответ отправителям за пределами организации»;</p>\n";
							print "<div style=\"width:100%;float:left;\"><img src=\"img/outlook2010_ao7.png\" align=\"left\" hspace=\"10\" vspace=\"5\" width=\"459\" height=\"168\" alt=\"Функция Заместитель\" /></div>\n";
							print "<p style=\"white-space:normal;text-align:justify;\">б) Выбрать «Любым отправителям за пределами организации»;</p>\n";
							print "<p style=\"white-space:normal;text-align:justify;\">в) Написать точно такое же текстовое сообщение, которое было написано на вкладке «В пределах организации».</p>\n";
							print "<p class=\"p_n\">В нижней левой части окна «Автоответы…» найти кнопку «Правила…» и щелкнуть по ней левой кнопкой мыши:</p>\n";
							print "<div style=\"width:100%;float:left;\"><img src=\"img/outlook2010_ao8.png\" align=\"left\" hspace=\"10\" vspace=\"5\" width=\"528\" height=\"518\" alt=\"Функция Заместитель\" /></div>\n";
							print "<p class=\"p_n\">В открывшемся окне поставить галочку «Отображать для всех конфигураций»:</p>\n";
							print "<div style=\"width:100%;float:left;\"><img src=\"img/outlook2010_ao9.png\" align=\"left\" hspace=\"10\" vspace=\"5\" width=\"598\" height=\"260\" alt=\"Функция Заместитель\" /></div>\n";
							print "<p class=\"p_n\"><span style=\"font-weight:bold;color:red;\">Только</span> если в окне уже есть существующие правила, необходимо:</p>\n";
							print "<div style=\"width:100%;float:left;\"><img src=\"img/outlook2010_ao10.png\" align=\"left\" hspace=\"10\" vspace=\"5\" width=\"500\" height=\"221\" alt=\"Функция Заместитель\" /></div>\n";
							print "<p style=\"white-space:normal;text-align:justify;\">а) Выбрать одно правило;</p>\n";
							print "<p style=\"white-space:normal;text-align:justify;\">б) Нажать кнопку «Удалить» для удаления выбранного правила;</p>\n";
							print "<p style=\"white-space:normal;text-align:justify;\">в) В открывшемся диалоговом окне нажать кнопку «Да»:</p>\n";
							print "<div style=\"width:100%;float:left;\"><img src=\"img/outlook2010_ao11.png\" align=\"left\" hspace=\"10\" vspace=\"5\" width=\"301\" height=\"128\" alt=\"Функция Заместитель\" /></div>\n";
							print "<p style=\"white-space:normal;text-align:justify;\">г) Таким же способом (а-в) удалить все существующие правила.</p>\n";
							print "<p class=\"p_n\">После того, как окно формы станет пустым (правил не будет), нажать кнопку «Добавить»:</p>\n";
							print "<div style=\"width:100%;float:left;\"><img src=\"img/outlook2010_ao12.png\" align=\"left\" hspace=\"10\" vspace=\"5\" width=\"503\" height=\"223\" alt=\"Функция Заместитель\" /></div>\n";
							print "<p class=\"p_n\"><span style=\"font-weight:bold;color:red;\">Внимание!</span> В открывшемся диалоговом окне поля «От…», «Кому…», «Тема», «Текст:» должны быть пустыми; также <span style=\"font-weight:bold;color:red;\">не надо</span> ставить галочки «Отправленные мне лично», «Копия мне».</p>\n";
							print "<div style=\"width:100%;float:left;\"><img src=\"img/outlook2010_ao13.png\" align=\"left\" hspace=\"10\" vspace=\"5\" width=\"489\" height=\"424\" alt=\"Функция Заместитель\" /></div>\n";
							print "<p class=\"p_n\">В нижней части диалогового окна необходимо:</p>\n";
							print "<p style=\"white-space:normal;text-align:justify;\">а) поставить галочку «Переслать»;</p>\n";
							print "<p style=\"white-space:normal;text-align:justify;\">б) Нажать левой кнопкой мыши на «Кому…».</p>\n";
							print "<div style=\"width:100%;float:left;\"><img src=\"img/outlook2010_ao14.png\" align=\"left\" hspace=\"10\" vspace=\"5\" width=\"457\" height=\"196\" alt=\"Функция Заместитель\" /></div>\n";
							print "<p class=\"p_n\">В новом окне выбрать адресата, которому будут пересылаться сообщения на время отпуска пользователя, для этого:</p>\n";
							print "<p style=\"white-space:normal;text-align:justify;\">а) Написать в строку поиска полные ФИО адресата;</p>\n";
							print "<p style=\"white-space:normal;text-align:justify;\">б) Двойным щелчком мыши добавить найденный контакт адресата в поле «Кому ->»;</p>\n";
							print "<p style=\"white-space:normal;text-align:justify;\">в) Нажать кнопку «ОК».</p>\n";
							print "<div style=\"width:100%;float:left;\"><img src=\"img/outlook2010_ao15.png\" align=\"left\" hspace=\"10\" vspace=\"5\" width=\"656\" height=\"425\" alt=\"Функция Заместитель\" /></div>\n";
							print "<p class=\"p_n\">В следующем диалоговом окне нажать кнопку «ОК»:</p>\n";
							print "<div style=\"width:100%;float:left;\"><img src=\"img/outlook2010_ao16.png\" align=\"left\" hspace=\"10\" vspace=\"5\" width=\"412\" height=\"356\" alt=\"Функция Заместитель\" /></div>\n";
							print "<p class=\"p_n\">В открывшемся диалоговом окне нажать кнопку «Да»:</p>\n";
							print "<div style=\"width:100%;float:left;\"><img src=\"img/outlook2010_ao17.png\" align=\"left\" hspace=\"10\" vspace=\"5\" width=\"458\" height=\"126\" alt=\"Функция Заместитель\" /></div>\n";
							print "<p class=\"p_n\">В следующем диалоговом окне нажать кнопку «ОК»:</p>\n";
							print "<div style=\"width:100%;float:left;\"><img src=\"img/outlook2010_ao18.png\" align=\"left\" hspace=\"10\" vspace=\"5\" width=\"502\" height=\"226\" alt=\"Функция Заместитель\" /></div>\n";
							print "<p class=\"p_n\">В следующем диалоговом окне также нажать кнопку «ОК»:</p>\n";
							print "<div style=\"width:100%;float:left;\"><img src=\"img/outlook2010_ao19.png\" align=\"left\" hspace=\"10\" vspace=\"5\" width=\"525\" height=\"356\" alt=\"Функция Заместитель\" /></div>\n";
							print "<p style=\"white-space:normal;text-align:justify;\">Пересылка сообщений пользователя (в моем примере - Ахмерова М.А.) на время его отпуска другому пользователю (в моем примере - Тарасевичу И.С.) в Microsoft Outlook 2010 настроена; установленное правило пересылки сообщений будет действовать только и только в период времени, установленный в 4)-ом пункте данной инструкции. До начала этого периода, а также после завершения этого периода времени, правило пересылки действовать не будет. Поэтому, если Вы хотите проверить уже сейчас, работает ли пересылка, необходимо изменить период времени, установленный в 4)-ом пункте данной инструкции таким образом, чтобы он включал текущее время и текущую дату.</p>\n";
							//
							print "<h4 class=\"h_n\" style=\"clear:both\">Работа Outlook в автономном режиме.</h4>\n";
							print "<p class=\"n_txt\">В Outlook есть возможность работать в автономном режиме, т.е. работать без подключения к почтовому серверу. Для работы сотрудникам Управления Федерального казначейства по Калужской области этот функционал не нужен. Периодически случается так что сотрудник по незнанию или не внимательности включает режим автономной работы.</p>\n";							
							print "<p class=\"n_txt\">При включенном автономном режиме:</p>\n";	
							print "<ul style=\"text-align:justify;white-space:normal;margin-left:2em\">\n";
							print "<li>не приходит почта от других сотрудников;</li>\n";
							print "<li>нельзя отправить почту другим сотрудникам;</li>\n";
							print "<li>справочник сотрудников в outlook пуст.</li>\n";
							print "</ul>\n";
							print "<img src=\"img/outlook_ao1.png\" align=\"left\" hspace=\"10\" vspace=\"5\" width=\"118\" height=\"50\" alt=\"Автономный режим\" />\n";
							print "<p class=\"n_txt\">Как определить, что у вас включен автономный режим.</p>\n";
							print "<p class=\"n_txt\">Если в правом нижнем углу outlook и в области уведомления есть кранный крестик, то это значит, что у вас включен автономный режим.</p>\n";						
							print "<p class=\"n_txt\">Для отключения автономного режима необходимо в outlook выбрать позицию меню <b>Файл</b> и снять галку <b>Автономный режим</b>.</p>\n";
							print "<img src=\"img/outlook_ao2.png\" align=\"left\" hspace=\"10\" vspace=\"5\" width=\"140\" height=\"149\" alt=\"Отключение автономного режима\" />\n";							
							print "<p class=\"n_txt\">Если Outlook, при попытке отключении автономного режима запрашивает имя пользователя и пароль для подключения к серверу, это может указывать на то, что учетная запись пользователя заблокирована. В такой ситуации попытайтесь ввести свое имя и пароль (как при входе в компьютер), если же это не поможет, обратитесь к администратору локальной сети Управления.</p>\n";
							/*
							print "<p class=\"n_txt\"></p>";
							print "<p class=\"p_n\">В левой нижней части окна находится кнопка <b>&ldquo;Правила&rdquo;</b>. Нажмите на нее для перехода к настройке правил обработки писем.</p>";
							print "<p class=\"p_n\">Нажмите на кнопку <b>&ldquo;Создать...&rdquo;</b> (в верхней части основного окна). Откроется диалоговое окно создания нового правила.</p>";
							print "<p class=\"p_n\">Рекомендуется заполнить поле <b>&ldquo;Имя правила&rdquo;</b>. В дальнейшем это позволит легко найти и удалить правило. Поле заполняется произвольно, понятным пользователю текстом, например &ldquo;Отпуск&rdquo; или &ldquo;Переадресация на время отпуска&rdquo;</p>";
							print "<p class=\"p_n\">В нижней группе переключателей <b>&ldquo;...выполнить следующее действие&rdquo;</b> необходимо выбрать вариант <b>&ldquo;Переслать сообщение&rdquo;</b>.</p>";
							print "<p class=\"p_n\">Нажатием на небольшую кнопку справа от соответствующего текстового поля откройте <b>Адресную книгу</b>. Используйте поиск в <b>Глобальном списке адресов</b> по полям <b>Фамилия</b> и <b>Имя</b>, чтобы найти сотрудника, которому будет пересылаться письма. Выделите найденного сотрудника в результатах поиска и нажмите на кнопку <b>&ldquo;Применить&rdquo;</b>. Сотрудник будет добавлен в текстовое поле. Таким способом вы можете добавить других сотрудников. Когда сотрудник (сотрудники) добавлены, нажмите на кнопку <b>&ldquo;Закрыть&rdquo;</b>.</p>";
							print "<p class=\"p_n\">Переключатель <b>&ldquo;Сохранить копию в папке Входящие&rdquo;</b> рекомендуется отставлять включенным, чтобы владелец почтового ящика также мог в дальнейшем прочитать свои письма.</p>";
							print "<p class=\"p_n\">Никакие другие поля заполнять не следует.</p>";
							print "<h4 class=\"h_n\">Порядок действий.</h3>";
							print "<p class=\"p_n\">Создание правила завершается нажатием на кнопку <b>&ldquo;Сохранить и закрыть&rdquo;</b>. При этом должно появиться предупреждение о том, что данное правило будет применяться ко всей входящей корреспонденции. Поскольку именно это и нужно, согласитесь с предупреждением. В списке правил появится строка с выбранным именем правила.</p>";
							print "<p class=\"p_n\">Чтобы проверить правильность сделанных настроек, отправьте письмо на настроенный почтовый ящик. Если настройка сделана правильно, копия письма поступит тому пользователю, на которого была настроена переадресация.</p>";
							print "<p class=\"p_n\">Чтобы отключить переадресацию, необходимо зайти в веб-интерфейс почтового ящика (см. пп. 2.1-2.5 данной памятки), выделить строку правила и нажать на кнопку <b>&ldquo;Удалить&rdquo;</b>.</p>";
							print "<img src=\"img/exch_rules.png\" align=\"left\" hspace=\"10\" vspace=\"5\" width=\"465\" height=\"356\" alt=\"Outlook Web Access\" />";
							print "<p class=\"p_n\">Настройка выполняется через веб-интерфейс почтового ящика. В строке браузера <i>(настоятельно рекомендуется использовать Internet Explorer)</i> наберите адрес <a href=\"http://10.37.1.61/Exchange/\" class=\"und\" style=\"color:#0075DA\"><span>http://10.37.1.61/Exchange/</span></a> (или просто щелкните на ссылку).</p>";
							*/
							break;
						case 5:		//Landocs
							print "<h3 class=\"hlp\" style=\"white-space:normal;\">Работа в системе делопроизводства LanDocs.</h3>\n";
							print "<h4 class=\"h_n\">Создание внутреннего документа в Landocs</h4>\n";
							print "<p class=\"p_n\">К внутренним документам относятся: служебные записки, заявки и другие документы внутреннего пользования.</p>\n";
							print "<img src=\"img/landocs_vd1.png\" align=\"left\" hspace=\"10\" vspace=\"5\" width=\"218\" height=\"100\" alt=\"Регистрация документа\" />\n";
							print "<p class=\"p_n\">Для создания внутреннего документа необходимо зайти в Документы – Журналы - Внутренние документы и нажать на кнопку <i>Регистрация документа</i>.</p>\n";
							print "<p class=\"p_n\" style=\"clear:both\">В открывшемся окне необходимо заполнить поля:</p>\n";
							print "<img src=\"img/landocs_vd2.png\" align=\"left\" hspace=\"20\" vspace=\"5\" width=\"484\" height=\"404\" alt=\"Внутренний документ\" />\n";
							print "<ul style=\"text-align:justify;white-space:normal;margin-left:2em\">\n";
							print "<li><b>Номер дела</b> – в соответствии с номенклатурой дел в отделе;</li>\n";
							print "<li><b>Количество листов</b> – количество листов в вашем документе;</li>\n";
							print "<li><b>Вид документа</b> – выбирается из списка;</li>\n";
							print "<li><b>Подготовил</b> – Фамилия, Имя, Отчество сотрудника готовящего документ;</li>\n";
							print "<li><b>Подписал</b> – Фамилия, Имя, Отчество начальника отдела (зам. начальника) пописывающего данный документ;</li>\n";
							print "<li><b>Файл</b> – вставляется сам документ (приложения к документу) в электронном виде (документ Microsoft Word, сканированный файл документа);</li>\n";
							print "<li><b>Краткое содержание</b> – коротко, о чем документ;</li>\n";
							print "<li><b>Сотрудник</b> – Фамилия, Имя, Отчество кому направляется данный документ;</li>\n";
							print "<li><b>Подразделение</b> – заполняется автоматически после заполнения строки <b>Сотрудник</b>.</li>\n";
							print "</ul>\n";
							print "<p class=\"p_n\" style=\"clear:both\">После заполнения всех полей необходимо нажать кнопку <b>Сохранить</b>.</p>\n";
							print "<p class=\"p_n\">Теперь, когда есть документ в LanDocs, его необходимо подписать сотруднику создавшему данный документ и сотруднику указанному в графе <b>Подписал</b>. Для этого необходимо нажать на кнопку <b>Создать</b>.</p>\n";
							print "<img src=\"img/landocs_vd3.png\" align=\"left\" hspace=\"10\" vspace=\"5\" width=\"164\" height=\"72\" alt=\"На визирование\" />\n";
							print "<p class=\"p_n\">Выбрать <b>На визирование</b>.</p>\n";
							print "<p class=\"p_n\" style=\"clear:both\">В открывшемся окне в поле <b>Исполнитель</b> набрать ФИО сотрудника, создавшего данный документ и сотрудника, указанного в графе <b>Подписал</b> и нажать <i>Сообщение – Отправить</i>.</p>\n";
							print "<p class=\"p_n\">После того как документ будет подписан его необходимо отправить для сведения сотрудникам указанным в графе Адресат – <b>Сотрудник</b>.</p>\n";
							print "<img src=\"img/landocs_vd4.png\" align=\"left\" hspace=\"10\" vspace=\"5\" width=\"688\" height=\"484\" alt=\"Документ на визирование\" />\n";
							print "<p class=\"p_n\">После выполнения всех выше перечисленных действий документ придет к указанным вами сотрудникам во входящую корреспонденцию.</p>\n";
							break;
						case 6:		//forum
							print "<h3 class=\"hlp\" style=\"white-space:normal;\">Инструкция по работе с внутренним форумом УФК по Калужской области.</h3>\n";
							print "<h4 class=\"h_n\">Общие положения.</h4>\n";
							print "<p class=\"p_n\">Внутренний форум Управления Федерального казначейства по Калужской области (далее&thinsp;&ndash;&thinsp;Форум) является средством оперативного обмена информацией и предназначен для использования сотрудниками Управления и территориальных отделов.</p>\n";
							print "<p class=\"p_n\">Для обеспечения быстрого поиска необходимой информации Форум имеет структуру разделов. Размещение информации в конкретном разделе производится строго в соответствии с тематикой данного раздела.</p>\n";
							print "<p class=\"p_n\">Администрирование Форума осуществляет администратор Форума (далее&thinsp;&ndash;&thinsp;Администратор). Обязанности Администратора возлагаются на сотрудника отдела информационных технологий УФК.</p>\n";
							print "<p class=\"p_n\">Администрирование разделов Форума осуществляет модератор раздела (далее&thinsp;&ndash;&thinsp;Модератор). Обязанности модератора возлагаются на штатного сотрудника УФК.</p>\n";
							print "<h4 class=\"h_n\">Доступ к Форуму.</h4>\n";
							print "<p class=\"p_n\">Форум доступен в УФК и территориальных отделах с рабочих станций локальной вычислительной сети. Специального программного обеспечения и дополнительных настроек не требуется.</p>\n";
							print "<p class=\"p_n\">Для доступа к Форуму используется интернет-браузер (Internet Explorer, Mozilla Firefox). Запуск Internet Explorer производится нажатием кнопки &laquo;Пуск&raquo;&thinsp;&ndash;&thinsp;&laquo;Программы&raquo;&thinsp;&ndash;&thinsp;Internet Explorer.</p>\n";
							print "<p class=\"p_n\">Вход на форум осуществляется путем перехода по ссылке с внутреннего сайта УФК. Ссылка доступна как на главной странице внутреннего сайта, так и в меню сайта в позиции Ресурсы</p>";
							print "<div style=\"width:300px;height:380px;text-align:center;\"><img src=\"img/forum_p12.png\" align=\"left\" hspace=\"10\" vspace=\"5\" width=\"280\" height=\"348\" alt=\"Переход на форум\" /><p style=\"clear:both;font-size:75%;font-weight:bold;\">Рисунок&thinsp;№&thinsp;1</p></div>\n";
							print "<p class=\"p_n\">Также вход на Форум можно осуществить непосредственно вводом в адресной строке программы-браузера адреса <a href=\"http://10.37.1.44/forum/\" class=\"und\" style=\"color:#0075DA\"><span>http://10.37.1.44/forum</span></a> и нажатием клавиши Ввод - Enter (рис. № 2) (для УФК достаточно ввести адрес <a href=\"http://srvinfo/forum/\" class=\"und\" style=\"color:#0075DA\"><span>srvinfo/forum</span></a>).</p>\n";
							print "<div style=\"width:520px;height:150px;text-align:center;\"><img src=\"img/forum_p1.png\" align=\"left\" hspace=\"10\" vspace=\"5\" width=\"500\" height=\"115\" alt=\"Вход на форум\" /><p style=\"clear:both;font-size:75%;font-weight:bold;\">Рисунок&thinsp;№&thinsp;2</p></div>\n";
							print "<p class=\"p_n\">Для полноценного использования Форума следует выполнить процедуру регистрации. Для этого при первом входе на Форум необходимо нажать кнопку регистрация (рис. № 3).</p>\n";
							print "<div style=\"width:170px;height:80px;text-align:center;\"><img src=\"img/forum_p2.png\" align=\"left\" hspace=\"10\" vspace=\"5\" width=\"150\" height=\"43\" alt=\"Регистрация на форуме\" /><p style=\"clear:both;font-size:75%;font-weight:bold;\">Рисунок&thinsp;№&thinsp;3</p></div>\n";
							print "<p class=\"p_n\">Для продолжения регистрации необходимо подтвердить свое согласие с правилами Форума, нажав на кнопку &ldquo;Я согласен с этими условиями&rdquo;.</p>\n";
							print "<p class=\"p_n\">В открывшейся странице регистрации следует заполнить все поля. Поля E-mail и пароль заполняются дважды одинаковыми значениями во избежание опечаток. Поле E-mail не используется в Форуме, но обязательно к заполнению (возможно заполнение следующим значением - 1@1.ru). Требования к длине пароля – не менее 6 знаков.</p>\n";
							print "<div style=\"width:620px;height:300px;text-align:center;\"><img src=\"img/forum_p3.png\" align=\"left\" hspace=\"10\" vspace=\"5\" width=\"600\" height=\"270\" alt=\"Форма регистрации\" /><p style=\"clear:both;font-size:75%;font-weight:bold;\">Рисунок&thinsp;№&thinsp;4</p></div>\n";
							print "<p class=\"p_n\">После заполнения полей и нажатии кнопки «Отправить» на экране, в случае успешной регистрации, появится сообщение &laquo;Спасибо за регистрацию, учётная запись была создана&raquo;. Нажав на кнопку &laquo;Вход&raquo; необходимо ввести данные имени пользователя и пароля (рис. № 5).</p>\n";
							print "<div style=\"width:300px;height:190px;text-align:center;\"><img src=\"img/forum_p4.png\" align=\"left\" hspace=\"10\" vspace=\"5\" width=\"270\" height=\"157\" alt=\"Вход на форум\" /><p style=\"clear:both;font-size:75%;font-weight:bold;\">Рисунок&thinsp;№&thinsp;5</p></div>\n";
							print "<p class=\"p_n\">После первого входа на Форум необходимо настроить параметры учетной записи. Для этого справа в верхней части выбрать команду &laquo;Личный раздел&raquo;.</p>\n";
							print "<div style=\"width:320px;height:90px;text-align:center;\"><img src=\"img/forum_p5.png\" align=\"left\" hspace=\"10\" vspace=\"5\" width=\"300\" height=\"41\" alt=\"Вход в личный раздел\" /><p style=\"clear:both;font-size:75%;font-weight:bold;\">Рисунок&thinsp;№&thinsp;6</p></div>\n";
							print "<p class=\"p_n\">В меню слева выбрать &laquo;Профиль&raquo; - &laquo;Личные данные&raquo;. <b><u>Заполнить</u></b> поле <b><i>Откуда</i></b>, указав место работы (к примеру УФК или Отделение по Юхновскому району). При желании можно указать дополнительную информацию (день рождения). Нажатие кнопки &laquo;Отправить&raquo; подтвердит изменение данных.</p>\n";
							print "<div style=\"width:820px;height:460px;text-align:center;\"><img src=\"img/forum_p6.png\" align=\"left\" hspace=\"10\" vspace=\"5\" width=\"800\" height=\"425\" alt=\"Профиль\" /><p style=\"clear:both;font-size:75%;font-weight:bold;\">Рисунок&thinsp;№&thinsp;7</p></div>\n";
							print "<p class=\"p_n\">Далее перейти к следующей позиции в меню – &laquo;Подпись&raquo; и указать в поле должность, фамилию, имя и отчество пользователя Форума, контактный телефон строго по форме рис. № 8. Посмотреть результат возможно при нажатии кнопки &laquo;Предпросмотр&raquo;. Этот текст будет размещаться под каждым сообщением пользователя. Нажатие кнопки &laquo;Отправить&raquo; подтвердит изменение данных.</p>\n";
							print "<div style=\"width:320px;height:150px;text-align:center;\"><img src=\"img/forum_p7.png\" align=\"left\" hspace=\"10\" vspace=\"5\" width=\"300\" height=\"113\" alt=\"Подпись\" /><p style=\"clear:both;font-size:75%;font-weight:bold;\">Рисунок&thinsp;№&thinsp;8</p></div>\n";
							print "<h4 class=\"h_n\">Использование Форума.</h4>\n";
							print "<p class=\"p_n\"><u>Для открытия <b>новой темы</b></u> необходимо войти на Форум зарегистрированным пользователем, выбрать нужный раздел и нажать кнопку &laquo;Новая тема&raquo; (рис. № 9). Сообщение должно соответствовать тематике раздела, заголовок темы должен иметь осмысленное название. Примеры неправильного названия тем: &ldquo;Помогите срочно!&rdquo;, &ldquo;Ошибка&rdquo;. Примеры правильного названия тем: &ldquo;Помогите срочно с отчетом ф.XXX&rdquo;, &ldquo;Ошибка при загрузке документа YYY&rdquo;.</p>\n";
							print "<div style=\"width:370px;height:370px;text-align:center;\"><img src=\"img/forum_p8.png\" align=\"left\" hspace=\"10\" vspace=\"5\" width=\"350\" height=\"321\" alt=\"Новая тема\" /><p style=\"clear:both;font-size:75%;font-weight:bold;\">Рисунок&thinsp;№&thinsp;9</p></div>\n";
							print "<p class=\"p_n\">Нажатие кнопки &laquo;Предпросмотр&raquo; позволит увидеть сообщение таким, каким оно будет доступно для просмотра остальным пользователям Форума. Нажатие кнопки &laquo;Отправить&raquo; опубликует сообщение в разделе (рис № 10).</p>\n";
							print "<div style=\"width:540px;height:170px;text-align:center;\"><img src=\"img/forum_p9.png\" align=\"left\" hspace=\"10\" vspace=\"5\" width=\"520\" height=\"147\" alt=\"Публикация\" /><p style=\"clear:both;font-size:75%;font-weight:bold;\">Рисунок&thinsp;№&thinsp;10</p></div>\n";
							print "<p class=\"p_n\">Недопустимо писать сообщения и темы заглавными буквами.</p>\n";
							print "<p class=\"p_n\"><u>Для редактирования (или удаления) своего сообщения</u> необходимо войти в режим просмотра сообщения, и нажать кнопку &laquo;X&raquo; справа от сообщения.</p>\n";
							print "<p class=\"p_n\">Нажатие кнопки &laquo;Правка&raquo; откроет возможность редактирования сообщения (рис. № 11).</p>\n";
							print "<div style=\"width:340px;height:230px;text-align:center;\"><img src=\"img/forum_p10.png\" align=\"left\" hspace=\"10\" vspace=\"5\" width=\"320\" height=\"189\" alt=\"Удалить\" /><p style=\"clear:both;font-size:75%;font-weight:bold;\">Рисунок&thinsp;№&thinsp;11</p></div>\n";
							print "<p class=\"p_n\">Для написания ответа на сообщение необходимо в режиме просмотра темы, на которую необходимо дать ответ, нажать кнопку &laquo;Ответить&raquo; (далее по аналогии с новой темой) или воспользоваться формой быстрого ответа (написать текст и нажать кнопку &laquo;Отправить&raquo;) (рис. № 12).</p>\n";
							print "<div style=\"width:760px;height:335px;text-align:center;\"><img src=\"img/forum_p11.png\" align=\"left\" hspace=\"10\" vspace=\"5\" width=\"740\" height=\"305\" alt=\"Отправить\" /><p style=\"clear:both;font-size:75%;font-weight:bold;\">Рисунок&thinsp;№&thinsp;12</p></div>\n";
							print "<p class=\"p_n\">На Форуме запрещается:</p>\n";
							print "<ul style=\"text-align:justify;white-space:normal;margin-left:2em\">\n";
							print "<li>публично обсуждать действия администраторов Форума и модераторов разделов. В случае несогласия с действиями администраторов и модераторов допустимо отправлять им личные сообщения путем использования личного раздела;</li>\n";
							print "<li>использовать нецензурные, бранные, оскорбительные выражения;</li>\n";
							print "<li>размещать любого рода рекламу.</li>\n";
							print "</ul>\n";
							print "<h4 class=\"h_n\">Права и обязанности модератора Форума.</h4>\n";
							print "<p class=\"p_n\">Модератор назначается на весь форум или на некоторые его разделы.</p>\n";
							print "<p class=\"p_n\">Функциями модератора являются:</p>\n";
							print "<ul style=\"text-align:justify;white-space:normal;margin-left:2em\">\n";
							print "<li>контроль за размещенной информацией, в т.ч. чистка раздела форума от сообщений, не относящихся к теме данного раздела;</li>\n";
							print "<li>своевременное размещение ответов на задаваемые вопросы, относящихся к теме данного раздела или переадресация вопроса лицу, компетентному для решения данного вопроса.</li>\n";
							print "</ul>\n";
							print "<p class=\"p_n\">В своих разделах модератор имеет право:</p>\n";
							print "<ul style=\"text-align:justify;white-space:normal;margin-left:2em\">\n";
							print "<li>стирать сообщения или темы;</li>\n";
							print "<li>редактировать любые сообщения;</li>\n";
							print "<li>разделять тему на две или объединять две темы в одну;</li>\n";
							print "<li>объявлять тему закрытой (оставлять сообщения в закрытых темах могут только модераторы и администраторы);</li>\n";
							print "<li>помечать тему как «важную» или «прилепленную», при этом она всегда будет в начале списка тем;</li>\n";
							print "<li>переносить тему в другие разделы.</li>\n";
							print "</ul>\n";
							print "<h4 class=\"h_n\">Права и обязанности администратора Форума</h4>\n";
							print "<p class=\"p_n\">Администратор назначается на весь форум.</p>\n";
							print "<p class=\"p_n\">Функциями администратора являются:</p>\n";
							print "<ul style=\"text-align:justify;white-space:normal;margin-left:2em\">\n";
							print "<li>оказание практической помощи пользователям по вопросам грамотного использования форума;</li>\n";
							print "<li>проведение обновлений программного обеспечения форума, поддержание его работоспособности;</li>\n";
							print "<li>выполнение резервного копирования форума и обеспечения восстановления информации из резервных копий.</li>\n";
							print "</ul>\n";
							break;
						case 7:		//Rostelekom
							print "<h3 class=\"hlp\" style=\"white-space:normal;\">Порядок действий при выходе из строя телефонии в районе.</h3>\n";
							print "<p class=\"n_txt\">В этом разделе приведен ряд рекомендаций на случай неисправности городских (внешних) телефонных линий.</p>\n";
							print "<p class=\"n_txt\">Прежде всего необходимо произвести несколько элементарных проверок, чтобы убедиться в том, что неисправна городская телефонная линия.</p>\n";
							print "<p class=\"n_txt\">Проверьте состояние телефонного провода между телефоном и розеткой, если возможно - замените его на заведомо рабочий. Убедитесь, что соединительный провод плотно входит в гнездо на телефоне и соответствующую розетку.</p>\n";
							print "<p class=\"n_txt\">Проверьте работоспособность телефонного аппарата. Попробуйте заменить телефонный аппарат другим, заведомо работоспособным.</p>\n";
							print "<p class=\"n_txt\">Если телефон подключен напрямую, минуя внутреннюю АТС, к городской линии, проверьте &laquo;гудок&raquo; в трубке. Отсутствие сигнала (&laquo;гудка&raquo;) при таком подключении, с большой вероятностью указывает именно на повреждение городской линии.</p>\n";
							print "<p class=\"n_txt\">Если выход на городскую линию осуществляется через внутреннюю АТС, проверьте работоспособность соответствующего внутреннего номера. Попробуйте набрать четырехзначный номер ВТС с другого телефона отдела. Если проверяемый телефон не звонит, это указывает либо на неисправность аппарата, либо внутренней АТС.</p>\n";
							print "<p class=\"n_txt\">Сделать обращение с Кратким содержанием: &laquo;Не работает телефония&raquo;, в обращении нужно перечислить какие номера не работают.</p>\n";
							//print "<p class=\"n_txt\">Предварительно убедившись в неисправности городской линии, обратитесь в службу поддержки корпоративных клиентов ОАО &laquo;Ростелеком&raquo;. Позвоните по телефону <b>8-800-200-30-00</b>, дождитесь ответа оператора и оформите заявку на ремонт нужной телефонной линии.</p>\n";
							//print "<p class=\"n_txt\">В результате сотрудник отдела ИС ответственный за ППО установит и настроит указанные в служебной записке программы.</p>\n";
							print "<ul style=\"text-align:left;list-style-image:url(../img/pdf.png);\">\n";
							print "<li><a href=\"data/it/reglament_rostelecom.pdf\" class=\"und\" style=\"color:#0075DA\"><span>Регламент взаимодействия с технической поддержкой.</span></a></li>\n";
							print "</ul>\n";
							break;
						case 8:		//Standarts IT
							if(($a_group==1)||($access > 89999))
							{
								print "<h3 class=\"hlp\" style=\"white-space:normal;\">Стандарты обслуживания ИТ-подсистем ФК.</h3>\n";
								print "<ul style=\"text-align:left;list-style-image:url(../img/word_doc.png);\">\n";
								print "<li><a href=\"data/it/standarts_it.doc\" class=\"und\" style=\"color:#0075DA\"><span>Стандарты обслуживания ИТ-систем ФК</span></a></li>\n";
								print "<li><a href=\"data/it/pril1.docx\" class=\"und\" style=\"color:#0075DA\"><span>Приложение 1. Перечень мероприятий, обязательных для выполнения сотрудниками УФК.</span></a></li>\n";
								print "<li><a href=\"data/it/pril2.doc\" class=\"und\" style=\"color:#0075DA\"><span>Приложение 2. Отчет о деятельности Отдела информационных систем УФК.</span></a></li>\n";
								print "<li><a href=\"data/it/pril3.doc\" class=\"und\" style=\"color:#0075DA\"><span>Приложение 3. Памятка по проверке Паспорта ИТ-подсистем в УФК.</span></a></li>\n";
								print "<li><a href=\"data/it/letter_42-7.4-05_10.5-32.doc\" class=\"und\" style=\"color:#0075DA\"><span>Письмо в УФК по реализации Стратегической карты на 2013-2017</span></a></li>\n";
								print "<li><a href=\"data/it/reglament_ud.pdf\" class=\"und\" style=\"color:#0075DA\"><span>Регламент предоставления удаленного доступа к информационным ресурсам ФК</span></a></li>\n";
								print "</ul>\n";
							}
							break;
						case 9: //Alarms
							print "<h3 class=\"hlp\">Памятки при аварийных ситуациях</h3>";
							print "<ul style=\"text-align:left;list-style-image:url(../img/pdf_doc.png);\">\n";
							print "<li style=\"text-align:left;list-style-image:url(../img/word_doc.png);\"><a href=\"data/it/reglament_av.doc\" class=\"und\" style=\"color:#0075DA\"><span>Регламент по авариям</span></a></li>\n";
							print "<li><a href=\"data/it/alarm_plan3.pdf\" class=\"und\" style=\"color:#0075DA\"><span>Порядок действий в случае аварии в работе АСФК</span></a></li>\n";
							print "</ul>\n";
							print "<h3 class=\"hlp\">Команда Менеджеров инцидентов ЦАФК</h3>";
							/*
							print "<ol style=\"text-align:left;\">";
							print "<li><span class=\"fullname_l\">Баженов</span> Илья Николаевич, телефон <span class=\"pre_phone\">8-(495)-</span>214-76-05, телефон ВТС <span class=\"pre_phone\">0-(9500)-</span>5866</li>";
							print "<li><span class=\"fullname_l\">Майер</span> Андрей Юрьевич, телефон <span class=\"pre_phone\">8-(495)-</span>214-74-07, телефон ВТС <span class=\"pre_phone\">0-(9500)-</span>5645</li>";
							print "<li><span class=\"fullname_l\">Курносова</span> Надежда Евгеньевна, телефон <span class=\"pre_phone\">8-(495)-</span>214-75-43, телефон ВТС  <span class=\"pre_phone\">0-(9500)-</span>5643</li>";
							print "</ol>";
							*/
							/*
							print "<table class=\"vt_info\" style=\"margin-left:1em;\">\n";
							print "<tr><td>1.</td><td class=\"fullname_l\">Баженов</td><td>Илья</td><td>Николаевич</td><td><span class=\"pre_phone\">8-(495)-</span>214-76-05</td><td><span class=\"pre_phone\">0-(9500)-</span>5866</td></tr>\n";
							print "<tr><td>2.</td><td class=\"fullname_l\">Майер</td><td>Андрей</td><td>Юрьевич</td><td><span class=\"pre_phone\">8-(495)-</span>214-74-07</td><td><span class=\"pre_phone\">0-(9500)-</span>5645</td></tr>\n";
							print "<tr><td>3.</td><td class=\"fullname_l\">Ледиц</td><td>Елена</td><td>Львовна</td><td><span class=\"pre_phone\">8-(495)-</span>214-75-43</td><td><span class=\"pre_phone\">0-(9500)-</span>5643</td></tr>\n";
							print "<tr><td>4.</td><td class=\"fullname_l\">Хазов</td><td>Артем</td><td>Дмитриевич</td><td><span class=\"pre_phone\">8-(495)-</span>214-75-43</td><td><span class=\"pre_phone\">0-(9500)-</span>5643</td></tr>\n";
							print "<tr><td>5.</td><td class=\"fullname_l\">Шурыгин</td><td>Павел</td><td>Николаевич</td><td><span class=\"pre_phone\">8-(495)-</span>214-75-43</td><td><span class=\"pre_phone\">0-(9500)-</span>5643</td></tr>\n";
							print "</table>";
							*/
							//print "<p class=\"n_txt\">Команда МИ ЦАФК на постоянной основе доступна по многоканальному номеру телефона ВТС: <br /><b><span class=\"pre_phone\">0-(9500)-</span>5281 с 00:00 (понедельник) до 08:00 (субботы) по московскому времени</b> и по указанным выше телефонам ВТС, а также по электронной почте <a href=\"mailto:9500-mi@roskazna.ru\" class=\"und\" style=\"color:#0075DA\"><span>9500-mi@roskazna.ru</span></a></p>\n";
							print "<p class=\"n_txt\">Команда МИ ЦАФК на постоянной основе доступна по многоканальному номеру телефона ВТС: <br /><b><span class=\"pre_phone\">0-(9500)-</span>5281 с 00:00 (понедельник) до 08:00 (субботы) по московскому времени</b>, а также по электронной почте <a href=\"mailto:9500-mi@roskazna.ru\" class=\"und\" style=\"color:#0075DA\"><span>9500-mi@roskazna.ru</span></a></p>\n";
							print "<p class=\"n_txt\">В обязанности МИ входит устранение конфликтных ситуаций, возникающих в ходе выполнения заявок в СУЭ ЦАФК по всем федеральным ИТ-сервисам Федерального казначейства, и в том числе связанных с функционированием Государственной интегрированной информационной системы управления общественными финансами «Электронный бюджет».</p>\n";
							print "<p class=\"n_txt\">Для ускорения выполнения заявки в СУЭ ЦАФК, если срок планируемого выполнения не устраивает по критичности бизнес-функций Управления или по другим веским причинам, ответственные сотрудники или МИ Управления могут обращаться к МИ ЦАФК для повышения приоритета поданной заявки, в соответствие со «Стандартами обслуживания ИТ-систем ФК», с обязательным детальным и аргументированным объяснением причин необходимости повышения приоритета, кроме того в случае не выполнения Исполнителем или командой сопровождения заявок в СУЭ ЦАФК в срок или предоставления некачественного решения необходимо любым доступным способом:</p>\n";
							print "<ul style=\"text-align:left;white-space:normal\">";
							print "<li>эскалацией заявки из системы управления эксплуатацией Управления в СУЭ ЦАФК;</li>";
							print "<li>через Портал самообслуживания СУЭ (приоритетный способ обращения для сотрудников Управлений Московского региона, работающих в СУЭ ЦАФК);</li>";
							print "<li>отправкой письма в свободной форме на адрес <a href=\"mailto:777@roskazna.local\" class=\"und\" style=\"color:#0075DA\"><span>«СУЭ. Регистрация обращений»</span></a> или <a href=\"mailto:777@roskazna.local\" class=\"und\" style=\"color:#0075DA\"><span>777@roskazna.local</span></a> в сети ЗКВС;</li>";
							print "<li>звонком оператору  по многоканальному телефону:\n";
							print "<ol style=\"text-align:left;\">";
							print "<li>ВТС <span class=\"pre_phone\">0-(9500)-</span>5911;</li>";
							print "<li>городской номер телефона <span class=\"pre_phone\">8-(495)-</span>214-70-20.</li>";
							print "</ol>\n</li>\n";
							print "<li>обратиться в Диспетчерскую службу ЦАФК для регистрации жалобы, которая будет назначена на Менеджеров инцидентов ЦАФК.</li>";
							print "</ul>";
							
							print "<h3 class=\"hlp\">Контакты Менеджеров сервиса ГИИС ЭБ</h3>";
							print "<p class=\"n_txt\">Просьба обращаться к данным сотрудникам в случаях экстренной необходимости повышения приоритета или затягивания сроков решения обращений влияющих на критические бизнес процессы согласно НПА.</p>\n";
							print "<table class=\"vt_info\" style=\"margin-left:1em;\">\n";
							print "<tr><td>ЕПБС</td><td class=\"fullname_l\">Митинская</td><td>Екатерина</td><td>Владимировна</td><td><a href=\"mailto:Emitinskaya@roskazna.ru\" class=\"und\" style=\"color:#0075DA\"><span>Emitinskaya@roskazna.ru</span></a></td><td><a href=\"mailto:MitinskayaEV@fsfk.local\" class=\"und\" style=\"color:#0075DA\"><span>MitinskayaEV@fsfk.local</span></a></td><td><span class=\"pre_phone\">8-(495)-</span>214-73-41</td><td><span class=\"pre_phone\">0-(9500)-</span>5621</td></tr>\n";
							print "<tr><td>ПВБУ (1С)</td><td class=\"fullname_l\">Фирсов</td><td>Константин</td><td>Андреевич</td><td><a href=\"mailto:kfirsov@roskazna.ru\" class=\"und\" style=\"color:#0075DA\"><span>kfirsov@roskazna.ru</span></a></td><td><a href=\"mailto:FirsovKA@fsfk.local\" class=\"und\" style=\"color:#0075DA\"><span>FirsovKA@fsfk.local</span></a></td><td><span class=\"pre_phone\">8-(495)-</span>214-96-08</td><td><span class=\"pre_phone\">0-(9500)-</span>7908</td></tr>\n";
							print "<tr><td>ПИАО</td><td class=\"fullname_l\">Дергачева</td><td>Вероника</td><td>Борисовна</td><td><a href=\"mailto:vdergacheva@roskazna.ru\" class=\"und\" style=\"color:#0075DA\"><span>vdergacheva@roskazna.ru</span></a></td><td><a href=\"mailto:DergachevaVB@fsfk.local\" class=\"und\" style=\"color:#0075DA\"><span>DergachevaVB@fsfk.local</span></a></td><td><span class=\"pre_phone\">8-(495)-</span>214-96-92</td><td><span class=\"pre_phone\">0-(9500)-</span>7992</td></tr>\n";
							print "<tr><td>ПУДС, ПУР КС</td><td class=\"fullname_l\">Гадиятова</td><td>Наталья</td><td>Васильевна</td><td><a href=\"mailto:ngadiyatova@roskazna.ru\" class=\"und\" style=\"color:#0075DA\"><span>ngadiyatova@roskazna.ru</span></a></td><td><a href=\"mailto:GadiyatovaNV@fsfk.local\" class=\"und\" style=\"color:#0075DA\"><span>GadiyatovaNV@fsfk.local</span></a></td><td><span class=\"pre_phone\">8-(495)-</span>214-96-82</td><td><span class=\"pre_phone\">0-(9500)-</span>7982</td></tr>\n";
							print "<tr><td>ПУИО</td><td class=\"fullname_l\">Шувалова</td><td>Ольга</td><td>Михайловна</td><td><a href=\"mailto:omshuvalova@roskazna.ru\" class=\"und\" style=\"color:#0075DA\"><span>omshuvalova@roskazna.ru</span></a></td><td><a href=\"mailto:ShuvalovaOM@fsfk.local\" class=\"und\" style=\"color:#0075DA\"><span>ShuvalovaOM@fsfk.local</span></a></td><td><span class=\"pre_phone\">8-(495)-</span>214-73-48</td><td><span class=\"pre_phone\">0-(9500)-</span>5558</td></tr>\n";
							print "<tr><td>ПУР</td><td class=\"fullname_l\">Иванова</td><td>Елена</td><td>Эдуардовна</td><td><a href=\"mailto:eivanova2@roskazna.ru\" class=\"und\" style=\"color:#0075DA\"><span>eivanova2@roskazna.ru</span></a></td><td><a href=\"mailto:IvanovaEE@fsfk.local\" class=\"und\" style=\"color:#0075DA\"><span>IvanovaEE@fsfk.local</span></a></td><td><span class=\"pre_phone\">8-(495)-</span>214-75-34</td><td><span class=\"pre_phone\">0-(9500)-</span>5588</td></tr>\n";
							print "<tr><td rowspan=\"2\">НСИ</td><td class=\"fullname_l\">Орлова</td><td>Ирина</td><td>Игоревна</td><td><a href=\"mailto:iorlova@roskazna.ru\" class=\"und\" style=\"color:#0075DA\"><span>iorlova@roskazna.ru</span></a></td><td><a href=\"mailto:OrlovaII@fsfk.local\" class=\"und\" style=\"color:#0075DA\"><span>OrlovaII@fsfk.local</span></a></td><td><span class=\"pre_phone\">8-(495)-</span>214-70-67</td><td><span class=\"pre_phone\">0-(9500)-</span>5257</td></tr>\n";
							print "<tr><td class=\"fullname_l\">Перьев</td><td>Константин</td><td>Георгиевич</td><td><a href=\"mailto:kperev@roskazna.ru\" class=\"und\" style=\"color:#0075DA\"><span>kperev@roskazna.ru</span></a></td><td><a href=\"mailto:PerevKG@fsfk.local\" class=\"und\" style=\"color:#0075DA\"><span>PerevKG@fsfk.local</span></a></td><td><span class=\"pre_phone\">8-(495)-</span>214-76-49</td><td><span class=\"pre_phone\">0-(9500)-</span>5826</td></tr>\n";
							print "</table>";
							
							print "<h3 class=\"hlp\">Контактные данные Менеджеров сервисов</h3>";
							print "<table class=\"vt_info\" style=\"margin-left:1em;\">\n";
							print "<tr><th colspan=\"3\">Фамилия, Имя, Отчество</th><th>Адрес электронной почты ЗКВС</th><th>Адрес электронной почты Интернет</th><th>Контактный телефон</th><th>Сервис</th></tr>";
							print "<tr><td class=\"fullname_l\">Леонтьев</td><td>Дмитрий</td><td>Александрович</td><td><a href=\"mailto:LeontevDmA@fsfk.local\" class=\"und\" style=\"color:#0075DA\"><span>LeontevDmA@fsfk.local</span></a></td><td><a href=\"mailto:dmleontev@roskazna.ru\" class=\"und\" style=\"color:#0075DA\"><span>dmleontev@roskazna.ru</span></a></td><td><span class=\"pre_phone\">7 (495)</span> 214-96-93 (доб.&nbsp;7993)</td><td>АСФК, ПУДС ЭБ</td></tr>";
							print "<tr><td class=\"fullname_l\">Слепцов</td><td>Сергей</td><td>Васильевич</td><td><a href=\"mailto:SlepcovSN@fsfk.local\" class=\"und\" style=\"color:#0075DA\"><span>SlepcovSN@fsfk.local</span></a></td><td><a href=\"mailto:sslepcov@roskazna.ru\" class=\"und\" style=\"color:#0075DA\"><span>sslepcov@roskazna.ru</span></a></td><td><span class=\"pre_phone\">7 (495)</span> 214-71-11 (доб.&nbsp;1311)</td><td>ГИС ГМП, ГАСУ, ГИС ГМУ</td></tr>";
							print "</table>";
							break;
						case 10://Trasfer
							print "<h3 class=\"hlp\" style=\"white-space:normal;\">Порядок передачи техники на ремонт из территориального отдела в ЦОКР и обратно.</h3>\n";
							print "<p class=\"n_txt\">В случае выхода из строя вычислительной и оргтехники (компьютер, принтер, факс или другое оборудование), необходимо:</p>\n";
							print "<ol style=\"white-space:normal;text-align:justify;\">\n";
							print "<li>Завести <b>обращение</b> в <a href=\"http://sm-sue.fsfk.local/portal/\" class=\"und\" style=\"color:#0075DA\"><span>СУЭ ПУПЭ</span></a> о необходимости ремонта или диагностики техники.</li>";
							print "<li>Оформить на бумажном носителе служебную записку в 2 экз. (<a href=\"data/it/sz_diag.doc\" class=\"und\" style=\"color:#0075DA\"><span>образец 1</span></a>).</li>";
							print "<li>По служебной записке передать технику сотруднику ЦОКР под роспись. Один экземпляр оставить себе, по второму сотрудник передает технику материально ответственному лицу ЦОКР.</li>";
							print "<li>После ремонта или диагностики служебную записку готовит материально ответственное лицо ЦОКР (<a href=\"data/it/sz_vozv.doc\" class=\"und\" style=\"color:#0075DA\"><span>образец 2</span></a>). И по ней передает Вам технику.</li>";
							/*
							print "<li>После ремонта техники, ее передают в территориальный отдел, начальник отдела информационных систем ставит визу на Акте приема-передачи оборудования и дату отправки.</li>";
							print "<li>При приеме техники из ремонта начальник территориального отдела сверяет прибывшую технику с Актом приема-передачи оборудования, ставит свою визу о приеме и дату приема и отдает Акт водителю для возврата его в отдел информационных систем.</li>";
							print "<li>В случае невозможности ремонта техники в Акте приема-передачи оборудования в графе примечание делается отметка о невозможности ремонта. В таком случае начальник территориального отдела готовит документы на передачу техники в Управление для дальнейшего списания.</li>";
							*/
							print "</ol>\n";
							print "<h4 style=\"text-align:left;\">Образцы документов.</h4>\n";
							print "<ul class=\"doclink\">\n";
							print "<li><a href=\"data/it/sz_diag.doc\" class=\"und\" style=\"color:#0075DA\"><span>Образец 1. Служебная записка на передачу оборудования для диагностики из ТОФК в ЦОКР.</span></a></li>\n";
							print "<li><a href=\"data/it/sz_vozv.doc\" class=\"und\" style=\"color:#0075DA\"><span>Образец 2. Служебная записка на возврат оборудования после диагностики (ремонта) из ЦОКР в ТОФК.</span></a></li>\n";
							print "</ul>\n";
							break;
						case 11://VKS
							print "<h3 class=\"hlp\" style=\"white-space:normal;\">Порядок проведения ВКС для территориальных отделов.</h3>\n";
							print "<p class=\"n_txt\">Во время трансляции в «Комнате для совещаний» должен быть включен только ОДИН микрофон. Ваши микрофоны должны быть выключены.</p>\n";
							print "<img src=\"img/vks_01.png\" align=\"left\" hspace=\"10\" vspace=\"5\" width=\"482\" height=\"354\" alt=\"На визирование\" />\n";
							print "<p class=\"n_txt\"></p>\n";
							print "<p class=\"n_txt\"></p>\n";
							print "<p class=\"n_txt\"></p>\n";
							print "<p class=\"n_txt\"></p>\n";
							break;
						case 12: //mail.roskazna.ru
							print "<h3 class=\"hlp\" style=\"white-space:normal;\">Инструкция по удаленному подключению почты домена roskazna.ru.</h3>\n";
							print "<p class=\"n_txt\">Удаленное подключение почты может осуществляться следующими способами:</p>\n";
							print "<ul style=\"white-space:normal;text-align:justify;\">\n";
							print "<li>через WEB браузер</li>\n";
							print "<li>через удаленное подключение Outlook</li>\n";
							print "<li>через мобильное устройство</li>\n";
							print "</ul>\n";
							print "<h4 class=\"hlp\" style=\"white-space:normal;\">Подключение к почте через WEB браузер (на основе IE):</h4>\n";
							print "<ol style=\"white-space:normal;text-align:justify;\">\n";
							print "<li>В строке Web браузера набрать следующий путь: <a href=\"https://mail.roskazna.ru/owa/\" class=\"und\" style=\"color:#0075DA\"><span>https://mail.roskazna.ru/owa/</span></a></li>\n";
							print "<li>В появившемся окне ввести имя домена\имя почтового ящика и пароль <div style=\"width:100%;float:left;\"><img src=\"img/ext_mail01.png\" align=\"left\" hspace=\"20\" vspace=\"5\" width=\"522\" height=\"493\" alt=\"OWA\" /></div></li>\n";
							print "<li>Нажать ОК и войти на WEB страницу Outlook Web Access</li>\n";
							print "</ol>\n";
							print "<h4 class=\"hlp\" style=\"white-space:normal;\">Подключение к почте через удаленное подключение Outlook (на основе MS Outlook 2007):</h4>\n";
							print "<p class=\"n_txt\">Создание нового профиля</p>\n";
							print "<ol style=\"white-space:normal;text-align:justify;\">\n";
							print "<li>Ввести почтовый адрес пользователя(вводится почтовый адрес пользователя, например, testmail@roskazna.ru)<div style=\"width:100%;float:left;\"><img src=\"img/ext_mail02.png\" align=\"left\" hspace=\"20\" vspace=\"5\" width=\"565\" height=\"391\" alt=\"OWA\" /></div></li>\n";
							print "<li>Ввести пароль пользователя (вводится логин пользователя, например roskazna\\testmail и пароль из интернет сети)<div style=\"width:100%;float:left;\"><img src=\"img/ext_mail03.png\" align=\"left\" hspace=\"20\" vspace=\"5\" width=\"599\" height=\"414\" alt=\"OWA\" /></div><br />и дождаться настройки профиля<div style=\"width:100%;float:left;\"><img src=\"img/ext_mail04.png\" align=\"left\" hspace=\"20\" vspace=\"5\" width=\"602\" height=\"412\" alt=\"OWA\" /></div></li>\n";
							print "<li>После создания учётной записи запустить Outlook.</li>\n";
							print "</ol>\n";
							print "<hr align=\"left\" width=\"75%\" />\n";
							print "<p class=\"n_txt\">Изменение имеющегося профиля и проверка настроек.</p>\n";
							print "<ol style=\"white-space:normal;text-align:justify;\">\n";
							print "<li>Для использования Outlook anywhere включить Подключение к Microsoft Exchange по протоколу http (путь: Outlook\Сервис\Настройка учетных записей…\ Изменить\Другие настройки\Подключение)<div style=\"width:100%;float:left;\"><img src=\"img/ext_mail05.png\" align=\"left\" hspace=\"20\" vspace=\"5\" width=\"392\" height=\"436\" alt=\"OWA\" /></div></li>\n";
							print "<li>Ввести параметры подключения на рисунке ниже<div style=\"width:100%;float:left;\"><img src=\"img/ext_mail06.png\" align=\"left\" hspace=\"20\" vspace=\"5\" width=\"556\" height=\"397\" alt=\"OWA\" /></div></li>\n";
							print "</ol>\n";
							print "<h4 class=\"hlp\" style=\"white-space:normal;\">Подключение к почте  через мобильное устройство (на основе HTC):</h4>\n";
							print "<ol style=\"white-space:normal;text-align:justify;\">\n";
							print "<li>Создать почтовую учётную запись, Exchange ActiveSync. (По умолчанию программа называется «Почта»).</li>\n";
							print "<li>Далее выбрать «ручная настройка»:</li>\n";
							print "<li>указать ваш внешний электронный адрес.\n";
							print "<ol type=\"a\" style=\"white-space:normal;text-align:justify;\">\n";
							print "<li>Пример: Адрес эл. почты: user@roskazna.ru</li>\n";
							print "</ol></li>\n";
							print "<li>В строке адрес сервера указать:  mail.roskazna.ru</li>\n";
							print "<li>В строке домен указать: roskazna.ru</li>\n";
							print "<li>В строке имя пользователя указать, ваш  цифровой логин используемый для работы в сети интернет. Пример: Имя пользователя: 2670.</li>\n";
							print "<li>В строке пароль, ввести пароль от учётной используемый для работы в сети интернет.</li>\n";
							print "<li>Установить галочку «Использовать защищённое подключение SSL».</li>\n";
							print "<li>После установления связи с сервером, необходимо выбрать данные для синхронизации с сервером:\n";
							print "<ol type=\"a\" style=\"white-space:normal;text-align:justify;\">\n";
							print "<li>Почта</li>\n";
							print "<li>Контакты</li>\n";
							print "<li>Календарь мероприятий</li>\n";
							print "</ol></li>\n";
							print "<li>Нажать «Готово».</li>\n";
							print "</ol>\n";
							break;
						case 14: //quality check
							$chq_systems = array(1=>'ГИС ГМП', 2=>'ЦЕНТР-КС', 3=>'ЕИС', 4=>'ГИС ГМУ', 5=>'ГАСУ', 6=>'ГИИС ЭБ', 7=>'АКСИОК.net', 8=>'ЛЕКС', 9=>'AUSPLAN', 10=>'КОБРФ', 11=>'АСФК', 12=>'Ведомственный портал Федерального казначейства', 13=>'СКИАО', 14=>'АС Планирование', 15=>'Сайт ФК roskazna.ru', 16=>'УЦ', 17=>'СОБИ ФК', 18=>'СУЭ ФК', 19=>'АСД LanDocs', 20=>'САВД ЦАФК', 21=>'ЕКЦ ФК');
							print "<h3 class=\"hlp\" style=\"white-space:normal;\">Оценка качества функционирования информационных систем ФК за ".strtolower(strftime("%B %Y", mktime(0, 0, 0, date("n")-1, 1, date("Y"))))." г.</h3>\n";
							print "<form id=\"chk_qy\" name=\"chk_qy\" action=\"manuals.php?doc=15\" method=\"post\">\n";
							print "<table class=\"chkqy_tb\">";
							for($i =1; $i < 22; $i++)
							{
								//print "<p class=\"n_txt\">".$chq_systems[$i]."</p>\n";
								print "<tr><td colspan=\"2\"><div style=\"width:85%; border-bottom:solid 2px #BBCCEE;padding-left:0.25em;font-weight:bold;\">".$chq_systems[$i]."</div></td></tr>\n";
								print "<tr>";
								print "<td><label for=\"qsys_".$i."\" style=\"padding-right:100px;\">Качество системы</label></td>\n";
								print "<td rowspan=\"3\"><textarea rows=\"6\" cols=\"50\" name=\"tq_sys_".$i."\" id=\"qsys_".$i."_c\" style=\"color:#8899BB\">Введите комментарий</textarea></td></tr>\n";
								print "<tr><td style=\"padding-left:1em;\">\n";
								print "<select name=\"lq_sys_".$i."\" id=\"qsys_".$i."\">\n";
								print "<option value=\"5\">Отлично (5 баллов)</option>\n";
								print "<option value=\"4\">Хорошо (4 балла)</option>\n";
								print "<option value=\"3\">Нормально (3 балла)</option>\n";
								print "<option value=\"2\">Плохо (2 балла)</option>\n";
								print "<option value=\"1\">Очень&nbsp;плохо (1 балл)</option>\n";
								print "<option value=\"0\" selected=\"selected\">Без оценки</option>\n";
								print "</select>\n";
								print "</td></tr>\n";
								print "<tr><td>&nbsp;</td></tr>\n";
								print "<tr>";
								print "<td><label for=\"qsup_".$i."\" style=\"padding-right:100px;\">Качество сопровождения</label></td>\n";
								print "<td rowspan=\"3\"><textarea rows=\"6\" cols=\"50\" name=\"tq_sup_".$i."\" id=\"qsup_".$i."_c\" style=\"color:#8899BB\">Введите комментарий</textarea></td></tr>\n";
								print "<tr><td style=\"padding-left:1em;\">\n";
								print "<select name=\"lq_sup_".$i."\" id=\"qsup_".$i."\">\n";
								print "<option value=\"5\">Отлично (5 баллов)</option>\n";
								print "<option value=\"4\">Хорошо (4 балла)</option>\n";
								print "<option value=\"3\">Нормально (3 балла)</option>\n";
								print "<option value=\"2\">Плохо (2 балла)</option>\n";
								print "<option value=\"1\">Очень&nbsp;плохо (1 балл)</option>\n";
								print "<option value=\"0\" selected=\"selected\">Без оценки</option>\n";
								print "</select>\n";
								print "</td></tr>\n";
								print "<tr><td>&nbsp;</td></tr>\n";
								print "<tr>";
								print "<td><label for=\"qdoc_".$i."\" style=\"padding-right:100px;\">Качество документации</label></td>\n";
								print "<td rowspan=\"3\"><textarea rows=\"6\" cols=\"50\" name=\"tq_doc_".$i."\" id=\"qdoc_".$i."_c\" style=\"color:#8899BB\">Введите комментарий</textarea></td></tr>\n";
								print "<tr><td style=\"padding-left:1em;\">\n";
								print "<select name=\"lq_doc_".$i."\" id=\"qdoc_".$i."\">\n";
								print "<option value=\"5\">Отлично (5 баллов)</option>\n";
								print "<option value=\"4\">Хорошо (4 балла)</option>\n";
								print "<option value=\"3\">Нормально (3 балла)</option>\n";
								print "<option value=\"2\">Плохо (2 балла)</option>\n";
								print "<option value=\"1\">Очень&nbsp;плохо (1 балл)</option>\n";
								print "<option value=\"0\" selected=\"selected\">Без оценки</option>\n";
								print "</select>\n";
								print "</td></tr>\n";
								print "<tr><td>&nbsp;</td></tr>\n";
							}
							/*
							print "<tr><td colspan=\"2\">";
							print "<button type=\"submit\" name=\"vote\" value=\"vote\" class=\"send_button\">&nbsp;</button>";
							print "</td></tr>\n";
							*/
							print "<tr>";
							print "<td><button type=\"submit\" name=\"vote\" value=\"vote\" class=\"send_button\">&nbsp;</button></td>";
							print "<td><a href=\"manuals.php?doc=16\"><button type=\"button\" name=\"report\" value=\"report\" class=\"report_button\">&nbsp;</button></a></td>";
							print "</tr>\n";
							print "</table>";
							print "</form>";
							break;
						case 15:
							$db->query($q_u);
							$db->query($q_i);
							print "<h3 class=\"hlp\" style=\"white-space:normal;\">Оценка качества функционирования информационных систем ФК.</h3>\n";
							print "<p>Ваша оценка добавлена, спасибо!</p>";
							break;
						case 16:
							print "<h3 class=\"hlp\" style=\"white-space:normal;\">Результаты оценки качества функционирования информационных систем ФК за ".strtolower(strftime("%B %Y", mktime(0, 0, 0, date("n")-1, 1, date("Y"))))." г.</h3>\n";
							$q_s = 'SELECT `GisGmp_mark_sys`, `GisGmp_mark_sup`, `GisGmp_mark_doc`, `CentrKS_mark_sys`, `CentrKS_mark_sup`, `CentrKS_mark_doc`, `Eis_mark_sys`, `Eis_mark_sup`, `Eis_mark_doc`, `GisGmu_mark_sys`, `GisGmu_mark_sup`, `GisGmu_mark_doc`, `Gasu_mark_sys`, `Gasu_mark_sup`, `Gasu_mark_doc`, `GisEb_mark_sys`, `GisEb_mark_sup`, `GisEb_mark_doc`, `AksiokNet_mark_sys`, `AksiokNet_mark_sup`, `AksiokNet_mark_doc`, `Lex_mark_sys`, `Lex_mark_sup`, `Lex_mark_doc`, `AudPlan_mark_sys`, `AudPlan_mark_sup`, `AudPlan_mark_doc`, `KobRF_mark_sys`, `KobRF_mark_sup`, `KobRF_mark_doc`, `Asfk_mark_sys`, `Asfk_mark_sup`, `Asfk_mark_doc`, `VpFK_mark_sys`, `VpFK_mark_sup`, `VpFK_mark_doc`, `Skiao_mark_sys`, `Skiao_mark_sup`, `Skiao_mark_doc`, `AsPlan_mark_sys`, `AsPlan_mark_sup`, `AsPlan_mark_doc`, `RoskaznaRu_mark_sys`, `RoskaznaRu_mark_sup`, `RoskaznaRu_mark_doc`, `Uc_mark_sys`, `Uc_mark_sup`, `Uc_mark_doc`, `SobiFk_mark_sys`, `SobiFk_mark_sup`, `SobiFk_mark_doc`, `SueFk_mark_sys`, `SueFk_mark_sup`, `SueFk_mark_doc`, `LanDocs_mark_sys`, `LanDocs_mark_sup`, `LanDocs_mark_doc`, `SavdCaFk_mark_sys`, `SavdCaFk_mark_sup`, `SavdCaFk_mark_doc`, `EkcFk_mark_sys`, `EkcFk_mark_sup`, `EkcFk_mark_doc`, `GisGmp_comment_sys`, `GisGmp_comment_sup`, `GisGmp_comment_doc`, `CentrKS_comment_sys`, `CentrKS_comment_sup`, `CentrKS_comment_doc`, `Eis_comment_sys`, `Eis_comment_sup`, `Eis_comment_doc`, `GisGmu_comment_sys`, `GisGmu_comment_sup`, `GisGmu_comment_doc`, `Gasu_comment_sys`, `Gasu_comment_sup`, `Gasu_comment_doc`, `GisEb_comment_sys`, `GisEb_comment_sup`, `GisEb_comment_doc`, `AksiokNet_comment_sys`, `AksiokNet_comment_sup`, `AksiokNet_comment_doc`, `Lex_comment_sys`, `Lex_comment_sup`, `Lex_comment_doc`, `AudPlan_comment_sys`, `AudPlan_comment_sup`, `AudPlan_comment_doc`, `KobRF_comment_sys`, `KobRF_comment_sup`, `KobRF_comment_doc`, `Asfk_comment_sys`, `Asfk_comment_sup`, `Asfk_comment_doc`, `VpFK_comment_sys`, `VpFK_comment_sup`, `VpFK_comment_doc`, `Skiao_comment_sys`, `Skiao_comment_sup`, `Skiao_comment_doc`, `AsPlan_comment_sys`, `AsPlan_comment_sup`, `AsPlan_comment_doc`, `RoskaznaRu_comment_sys`, `RoskaznaRu_comment_sup`, `RoskaznaRu_comment_doc`, `Uc_comment_sys`, `Uc_comment_sup`, `Uc_comment_doc`, `SobiFk_comment_sys`, `SobiFk_comment_sup`, `SobiFk_comment_doc`, `SueFk_comment_sys`, `SueFk_comment_sup`, `SueFk_comment_doc`, `LanDocs_comment_sys`, `LanDocs_comment_sup`, `LanDocs_comment_doc`, `SavdCaFk_comment_sys`, `SavdCaFk_comment_sup`, `SavdCaFk_comment_doc`, `EkcFk_comment_sys`, `EkcFk_comment_sup`, `EkcFk_comment_doc` FROM `check_quality` WHERE `ChangeTime`  >= "'.date("Y-m").'-01 00:00:00" and `ChangeTime` <= "'.date("Y-m-t").' 23:59:59" AND `actual`=1';
							//print "<p>".$q_s."</p>";
							$marks = array();
							$comments = array();
							for($k = 0; $k < 63; $k++)
							{
								$marks[$k] = array(0=>0, 1=>0, 2=>0); //summ, count, avg
								$comments[$k] = NULL;
							}
							$r_s = $db->query($q_s);
							$n_s=$r_s->num_rows;
							for($j = 0; $j < $n_s; $j++)
							{
								$record=$r_s->fetch_array();
								for($i = 0; $i < 21; $i++)
								{
									#print "<p>[".$j."][".$i."]{".$record[$i]."}{".$record[$i+21]."}</p>";
									if($record[3*$i] > 0)
									{
										$marks[3*$i][0] += $record[3*$i];
										$marks[3*$i][1] ++;
									}
									if($record[3*$i+1] > 0)
									{
										$marks[3*$i+1][0] += $record[3*$i+1];
										$marks[3*$i+1][1] ++;
									}
									if($record[3*$i+2] > 0)
									{
										$marks[3*$i+2][0] += $record[3*$i+2];
										$marks[3*$i+2][1] ++;
									}
									if($record[3*$i+63] != NULL)
									{
										$comments[3*$i] .= $record[3*$i+63]."<br />";
									}
									if($record[3*$i+64] != NULL)
									{
										$comments[3*$i+1] .= $record[3*$i+64]."<br />";
									}
									if($record[3*$i+65] != NULL)
									{
										$comments[3*$i+2] .= $record[3*$i+65]."<br />";
									}
								}
							}
							$r_s->free();
							$chq_systems = array(1=>'ГИС ГМП', 2=>'ЦЕНТР-КС', 3=>'ЕИС', 4=>'ГИС ГМУ', 5=>'ГАСУ', 6=>'ГИИС ЭБ', 7=>'АКСИОК.net', 8=>'ЛЕКС', 9=>'AUSPLAN', 10=>'КОБРФ', 11=>'АСФК', 12=>'Ведомственный портал ФК', 13=>'СКИАО', 14=>'АС Планирование', 15=>'Сайт ФК roskazna.ru', 16=>'УЦ', 17=>'СОБИ ФК', 18=>'СУЭ ФК', 19=>'АСД LanDocs', 20=>'САВД ЦАФК', 21=>'ЕКЦ ФК');
							print "<table class=\"chkrs_tb\" style=\"width:650px;\">\n";
							print "<tr><td colspan=\"3\" style=\"border-bottom:none;\">&nbsp;</td><td colspan=\"2\" style=\"text-align:center;\">Система</td><td colspan=\"2\" style=\"text-align:center;\">Поддержка</td><td colspan=\"2\" style=\"text-align:center;\">Документация</td></tr>";
							print "<tr><td colspan=\"3\" style=\"border-top:none;\">&nbsp;</td><td>Оценка</td><td>Голосов</td><td>Оценка</td><td>Голосов</td><td>Оценка</td><td>Голосов</td></tr>";
							for($k = 0; $k < 21; $k++)
							{
								//print "<tr><td>".($k + 1).".</td><td colspan=\"2\" style=\"font-weight:bold;white-space:nowrap;\">".$chq_systems[$k+1]."</td><td colspan=\"2\">Система</td><td colspan=\"2\">Поддержка</td><td colspan=\"2\">Документация</td></tr>";
								$cur_line = "<tr><td>".($k + 1).".</td><td colspan=\"2\" style=\"font-weight:bold;white-space:nowrap;\">".$chq_systems[$k+1]."</td>";
								if($marks[3*$k][1] > 0) { $cur_line .= "<td style=\"text-align:center;\">".round($marks[3*$k][0] / $marks[3*$k][1])."</td>"; }
								else { $cur_line .= "<td style=\"text-align:center;\">".$marks[3*$k][0]."</td>"; }
								$cur_line .= "<td style=\"text-align:center;\">".$marks[3*$k][1]."</td>";
								if($marks[3*$k+1][1] > 0) { $cur_line .= "<td style=\"text-align:center;\">".round($marks[3*$k+1][0] / $marks[3*$k+1][1])."</td>"; }
								else { $cur_line .= "<td style=\"text-align:center;\">".$marks[3*$k+1][0]."</td>"; }
								$cur_line .= "<td style=\"text-align:center;\">".$marks[3*$k+1][1]."</td>";
								if($marks[3*$k+2][1] > 0) { $cur_line .= "<td style=\"text-align:center;\">".round($marks[3*$k+2][0] / $marks[3*$k+2][1])."</td>"; }
								else { $cur_line .= "<td style=\"text-align:center;\">".$marks[3*$k+2][0]."</td>"; }
								$cur_line .= "<td style=\"text-align:center;\">".$marks[3*$k+2][1]."</td>";
								$cur_line .= "</tr>\n";
								print $cur_line;
								//print "<tr><td>&nbsp;</td><td colspan=\"2\">Комментарий</td><td colspan=\"2\">Система</td><td colspan=\"2\">Поддержка</td><td colspan=\"2\">Документация</td></tr>\n";
								$com_line = "<tr><td colspan=\"3\" style=\"text-align:right; font-style:italic;\">Комментарий:</td>";
								if($comments[3*$k] != NULL) { $com_line .= "<td colspan=\"2\">".$comments[3*$k]."</td>"; }
								else { $com_line .= "<td colspan=\"2\" style=\"text-align:center;\">&mdash;</td>"; }
								if($comments[3*$k+1] != NULL) { $com_line .= "<td colspan=\"2\">".$comments[3*$k+1]."</td>"; }
								else { $com_line .= "<td colspan=\"2\" style=\"text-align:center;\">&mdash;</td>"; }
								if($comments[3*$k+2] != NULL) { $com_line .= "<td colspan=\"2\">".$comments[3*$k+2]."</td>"; }
								else { $com_line .= "<td colspan=\"2\" style=\"text-align:center;\">&mdash;</td>"; }
								$com_line .= "</tr>\n";
								print $com_line;
							}
							print "</table>\n";
							break;
						case 17:
							/*
							print "<h3 class=\"hlp\" style=\"white-space:normal;\">Порядок замены сертификата сервера в &laquo;Континент TLS Клиент&raquo;.</h3>\n";
							print "<h4 class=\"hlp\" style=\"white-space:normal;\">Копирование нового сертификата сервера TLS на АРМ пользователя</h4>\n";
							print "<p class=\"n_txt\">Скачать <a href=\"\data\it\ЭБ Федеральное казначейство 2020.crt\" class=\"und\" style=\"color:#0075DA\" download><span>новый сертификат</span></a> или скопировать сертификат (X:\Личные папки\Общая\Сертификаты\Для ЭБ\ЭБ Федеральное казначейство 2020.crt) к себе на компьютер на рабочий стол.</p>\n";
							print "<h4 class=\"hlp\" style=\"white-space:normal;\">Замена сертификата сервера TLS в СКЗИ &laquo;Континент TLS Клиент&raquo;</h4>\n";
							print "<p class=\"n_txt\">Для замены сертификата сервера TLS в ПО &laquo;Континент TLS Клиент&raquo; версии 2.0 на АРМ пользователя необходимо:</p>\n";
							print "<ol style=\"white-space:normal;text-align:justify;\">\n";
							print "<li>Выполнить запуск &laquo;Континент TLS Клиент&raquo;. Для этого в меню &laquo;Пуск&raquo; все программы (программы) найти &laquo;Код безопасности- Континент TLS клиент&raquo; и щелкнуть по найденному элементу.</li>\n";
							print "<li>В разделе &laquo;Управление сертификатами&raquo; перейти на вкладку &laquo;Серверные сертификаты&raquo;. Откроется перечень установленных серверных сертификатов.</li>\n";
							print "<li>Выполнить удаление сертификата сервера &laquo;lk2012.budget.gov.ru&raquo;. Для этого выделить сертификат и нажать кнопку &laquo;Удалить&raquo;. В окне с запросом подтверждения удаления сертификата сервера нажать &laquo;ДА&raquo;.<div style=\"width:100%;float:left;\"><img src=\"img/ktls_01.png\" align=\"left\" hspace=\"20\" vspace=\"5\" width=\"551\" height=\"240\" alt=\"Continent TLS\" /></div></li>\n";
							print "<li>Импортировать новый сертификат сервера &laquo;ЭБ Федеральное казначейство 2020.crt&raquo;. Для этого нажать кнопку &laquo;Импортировать&raquo;. В открывшемся окне перейти в директорию, в которую был скопирован сертификат на первом шаге данной инструкции, определить формат файлов как &laquo;Все файлы&raquo; и выбрать сертификат:<div style=\"width:100%;float:left;\"><img src=\"img/ktls_02.png\" align=\"left\" hspace=\"20\" vspace=\"5\" width=\"556\" height=\"305\" alt=\"Continent TLS\" /></div></li>\n";
							print "<li>Перед выполнением подключения к личному кабинету ГИИС Электронный бюджет с новым сертификатом сервера требуется выполнить &laquo;Сброс соединений&raquo; в Континент TLS клиенте. Для этого требуется в правом нижнем углу рабочего стола на значке Континент TLS клиента нажать правой кнопкой мыши и выбрать пункт &laquo;Сброс соединений&raquo;, затем в браузере зайти в ЭБ.</li>\n";
							print "<li>После успешного входа удалить сертификат с рабочего стола.</li>\n";
							print "</ol>\n";
							*/
							print "<h3 class=\"hlp\" style=\"white-space:normal;\">Порядок замены сертификата сервера в &laquo;Континент TLS Клиент&raquo;.</h3>\n";
							print "<h4 class=\"hlp\" style=\"white-space:normal;\">Копирование нового сертификата сервера TLS на АРМ пользователя</h4>\n";
							print "<p class=\"n_txt\">Скачать <a href=\"/data/it/lk.budget.gov.ru.crt\" class=\"und\" style=\"color:#0075DA\" download><span>новый сертификат</span></a> или скопировать сертификат (X:\Личные папки\Общая\Сертификаты\Для ЭБ\lk.budget.gov.ru.crt) к себе на компьютер на рабочий стол.</p>\n";
							print "<p class=\"n_txt\">Скачать <a href=\"/data/it/Настройки 07.07.2020.json\" class=\"und\" style=\"color:#0075DA\" download><span>файл с настройками</span></a> к себе на компьютер на рабочий стол.</p>\n";
							print "<h4 class=\"hlp\" style=\"white-space:normal;\">Замена сертификата сервера TLS в СКЗИ &laquo;Континент TLS Клиент&raquo;</h4>\n";
							print "<p class=\"n_txt\">Для замены сертификата сервера TLS в ПО &laquo;Континент TLS Клиент&raquo; версии 2.0 на АРМ пользователя необходимо:</p>\n";
							print "<ol style=\"white-space:normal;text-align:justify;\">\n";
							print "<li>Выполнить запуск &laquo;Континент TLS Клиент&raquo;. Для этого в меню &laquo;Пуск&raquo; все программы (программы) найти &laquo;Код безопасности- Континент TLS клиент&raquo; и щелкнуть по найденному элементу.</li>\n";
							print "<li>В разделе &laquo;Управление сертификатами&raquo; перейти на вкладку &laquo;Серверные сертификаты&raquo;. Откроется перечень установленных серверных сертификатов.</li>\n";
							print "<li>Выполнить удаление сертификата сервера &laquo;Федеральное казначейство&raquo;. Для этого выделить сертификат и нажать кнопку &laquo;Удалить&raquo;. В окне с запросом подтверждения удаления сертификата сервера нажать &laquo;ДА&raquo;.<div style=\"width:100%;float:left;\"><img src=\"img/ktls-1_01.png\" align=\"left\" hspace=\"20\" vspace=\"5\" width=\"550\" height=\"230\" alt=\"Continent TLS\" /></div></li>\n";
							print "<li>Импортировать новый сертификат сервера &laquo;Федеральное казначейство&raquo;. Для этого нажать кнопку &laquo;Импортировать&raquo;. В открывшемся окне перейти в директорию, в которую был скопирован сертификат на первом шаге данной инструкции, определить формат файлов как &laquo;Все файлы&raquo; и выбрать сертификат:<div style=\"width:100%;float:left;\"><img src=\"img/ktls-1_02.png\" align=\"left\" hspace=\"20\" vspace=\"5\" width=\"556\" height=\"369\" alt=\"Continent TLS\" /></div></li>\n";
							print "<li>Нажать &laquo;Настройки» (на рисунке ниже 1), выбрать &laquo;Управление конфигурацией&raquo; (на рисунке ниже 2), нажать &laquo;Импортировать конфигурацию&raquo; (на рисунке ниже 3), выбрать файл &laquo;Настройки 07.07.2020&raquo; на рабочий стол (на рисунке ниже 4) и нажать кнопку &laquo;Открыть&raquo; (на рисунке ниже 5). Появится окно Импорт выполнен успешно.<div style=\"width:100%;float:left;\"><img src=\"img/ktls-1_03.png\" align=\"left\" hspace=\"20\" vspace=\"5\" width=\"556\" height=\"320\" alt=\"Continent TLS\" /></div></li>\n";
							print "<li>Перед выполнением подключения к личному кабинету ГИИС Электронный бюджет с новым сертификатом сервера требуется выполнить &laquo;Сброс соединений&raquo; в Континент TLS клиенте. Для этого требуется в правом нижнем углу рабочего стола на значке Континент TLS клиента нажать правой кнопкой мыши и выбрать пункт &laquo;Сброс соединений&raquo;, затем в браузере зайти в ЭБ.</li>\n";
							print "<li>После успешного входа удалить сертификат и файл с настройками с рабочего стола.</li>\n";
							print "</ol>\n";
							break;
						case 18:
							print "<h3 class=\"hlp\" style=\"white-space:normal;\">Инструкция по настройке листа согласования в ППО &laquo;СКИАО&raquo;.</h3>\n";
							print "<ol style=\"white-space:normal;text-align:justify;\">\n";
							print "<li><a href=\"#L1\" class=\"und\" style=\"color:#0075DA\"><span>Ответственный сотрудник<sup>1</sup></span></a>  заходит в ППО &laquo;СКИАО&raquo; в &laquo;Подсистему сбора и обработки данных по оценке результативности деятельности федеральных государственных гражданских служащих&raquo;, открывает вкладку &laquo;Администрирование&raquo; и нажимает кнопку &laquo;Подразделения&raquo;.</li>\n";
							print "<div style=\"width:100%;float:left;\"><img src=\"img/svouo_1.png\" align=\"left\" hspace=\"20\" vspace=\"5\" width=\"550\" height=\"228\" alt=\"СКИАО\" /></div>\n";
							print "<li>Напротив названия своего подразделения ответственный сотрудник нажимает кнопку &laquo;Лист согласования&raquo;.</li>\n";
							print "<li>Вариант согласования, если не было особых указаний, следует выбрать &laquo;Последовательное&raquo;.</li>\n";
							print "<li>В листе согласования должны быть указаны: согласующий, утверждающий и сотрудник подразделения, ответственный за формирование сопроводительных писем (см. рисунок).</li>\n";
							print "<ul style=\"white-space:normal;text-align:justify;\">\n";
							print "<li>Согласующий выбирается из списка и назначается кнопкой &laquo;Добавить&raquo;. Согласующих может быть назначено несколько (по числу работников отдела с соответствующей ролью). При этом следует иметь в виду, что <b>при наличии нескольких согласующих согласовать документ должны будут все они</b>, и пока они этого не сделают, <b>документ на утверждение не попадет</b>. Если не требуется согласование документа несколькими сотрудниками отдела, назначать <b>нескольких согласующих не следует</b>. При смене согласующего удалите отсутствующего сотрудника из списка с помощью крестика справа.</li>\n";
							print "<li>Утверждающий выбирается из списка и назначается кнопкой &laquo;Изменить&raquo;. Следует выбрать утверждающего по подчиненности подразделения. Если куратор подразделения отсутствует, следует выбрать лицо, его замещающее.</li>\n";
							print "<li>Ответственного за сопроводительное письмо также следует выбрать из списка. В список включены все сотрудники Управления, имеющие соответствующую роль. Выберите сотрудника своего подразделения.</li>\n";
							print "</ul>\n";
							print "<li>После внесения изменений лист согласования следует сохранить, нажав соответствующую кнопку.</li>\n";
							print "<div style=\"width:100%;float:left;\"><img src=\"img/svouo_2.png\" align=\"left\" hspace=\"20\" vspace=\"5\" width=\"550\" height=\"435\" alt=\"СКИАО\" /></div>\n";
							print "</ol>\n";
							print "<p class=\"n_txt\" style=\"font-size: small; font-style: italic\"><sup>1</sup><a name=\"L1\"></a>Настройка листа согласования подразделения производится сотрудником данного подразделения, имеющим роль «Ответственный сотрудник». Узнать, кто в подразделении является ответственным сотрудником, можно в матрице ролей СКИАО ССД ГГС. Матрицы выложены по адресу X:\Личные папки\Общая\Матрицы прав и ролей\Матрицы ролей СКИАО. В случае отсутствия на месте ответственного сотрудника необходимо сделать <a href=\"data/it/ppo-3.doc\" class=\"und\" style=\"color:#0075DA\"><span>заявку на доступ к ППО</span></a>, указав, какого сотрудника подразделения необходимо включить в роль «Ответственный сотрудник».</p>\n";
							break;
						case 19:
							print "<h3 class=\"hlp\" style=\"white-space:normal;\">Вход в Электронный Бюджет через &laquo;ПОИБ СОБИ&raquo;.</h3>\n";
							print "<p class=\"n_txt\">С 29.11.2021 <b>вход в ЭБ ПУиО</b> будет осуществляться по <a href=\"http://eb.cert.roskazna.ru/\" class=\"und\" style=\"color:#0075DA\"><span>новой ссылке</span></a>. Ссылка добавлена на стартовой странице. <b>Вход в другие подсистемы осуществляются по <a href=\"http://lk.budget.gov.ru/\" class=\"und\" style=\"color:#0075DA\"><span>старой ссылке</span></a></b>. В планах ФК перевести остальные системы ЭБ на новую ссылку, но сроков не называется.</p>\n";
							print "<div style=\"width:100%;float:left;\"><img src=\"img/tls_001.png\" align=\"left\" hspace=\"20\" vspace=\"5\" width=\"287\" height=\"83\" alt=\"Continent TLS\" /></div>";
							print "<p class=\"n_txt\">Пользователям необходимо загрузить новые настройки для Континента TLS по следующей инструкции:</p>\n";
							print "<p class=\"n_txt\">Скачать новые настройки для Континента TLS, щелкнув по ссылке далее правой кнопкой мыши и выбрав «Сохранить объект как…» выбрать рабочий стол: <a href=\"/data/it/Настройки 27.11.2021 2.0.1440.0.json\" class=\"und\" style=\"color:#0075DA\" download><span>файл для скачивания</span></a>.</p>\n";
							Print "<div style=\"width:100%;float:left;\"><img src=\"img/tls_002.png\" align=\"left\" hspace=\"20\" vspace=\"5\" width=\"199\" height=\"120\" alt=\"Continent TLS\" /></div>";
							print "<p class=\"n_txt\">Открыть континент TLS, щелнув по нему в правом нижнем углу или на ярлыке на рабочем столе.</p>\n";
							print "<p class=\"n_txt\">Нажать «Настройки» (на рисунке ниже 1), выбрать «Управление конфигурацией» (на рисунке ниже 2), нажать «Импортировать конфигурацию» (на рисунке ниже 3), выбрать файл «Настройки 27.11.2021 2.0.1440.0.json» на рабочем столе (на рисунке ниже 4) и нажать кнопку «Открыть» (на рисунке ниже 5). Появится окно Импорт выполнен успешно.</p>\n";
							print "<div style=\"width:100%;float:left;\"><img src=\"img/tls_003.png\" align=\"left\" hspace=\"20\" vspace=\"5\" width=\"804\" height=\"462\" alt=\"Continent TLS\" /></div>";
							print "<p class=\"n_txt\">В случае ошибок при загрузке настроек необходимо сделать обращение, с приложенной ошибкой и описанием: В ходе импорта новых настроек для Континента TLS произошла ошибка. Имя рабочей станции (например w3700ois002).</p>\n";
							/*
							print "<ol style=\"white-space:normal;text-align:justify;\">\n";
							print "<li>Скачать новые настройки для Континента TLS, щелкнув по ссылке далее правой кнопкой мыши и выбрав «Сохранить объект как…» выбрать рабочий стол: <a href=\"/data/it/Настройки 27.11.2021 2.0.1440.0.json\" class=\"und\" style=\"color:#0075DA\" download><span>файл для скачивания</span></a>. <div style=\"width:100%;float:left;\"><img src=\"img/tls_002.png\" align=\"left\" hspace=\"20\" vspace=\"5\" width=\"199\" height=\"120\" alt=\"Continent TLS\" /></div></li>\n";
							print "<li>Открыть континент TLS, щелнув по нему в правом нижнем углу или на ярлыке на рабочем столе.</li>\n";
							print "<li>Нажать «Настройки» (на рисунке ниже 1), выбрать «Управление конфигурацией» (на рисунке ниже 2), нажать «Импортировать конфигурацию» (на рисунке ниже 3), выбрать файл «Настройки 27.11.2021 2.0.1440.0.json» на рабочем столе (на рисунке ниже 4) и нажать кнопку «Открыть» (на рисунке ниже 5). Появится окно Импорт выполнен успешно. <div style=\"width:100%;float:left;\"><img src=\"img/tls_003.png\" align=\"left\" hspace=\"20\" vspace=\"5\" width=\"804\" height=\"462\" alt=\"Continent TLS\" /></div></li>\n";
							print "</ol>\n";
							print "<p class=\"n_txt\">В случае ошибок при загрузке настроек необходимо сделать обращение, с приложенной ошибкой и описанием: В ходе импорта новых настроек для Континента TLS произошла ошибка. Имя рабочей станции (например w3700ois002).</p>\n";
							*/
							break;
						case 20:
							print "<div style=\"font-size:150%\">";
							print "<p class=\"n_txt\">В СУЭ выбрать в меню «Стандартные запросы»/СЗ «Административно-хозяйственное обеспечение»</p>\n";
							print "<p class=\"n_txt\"><b>Способ 1</b>: Нажимаем создать запрос – (1) Категории услуг – (2) Стандартные запросы – (3) СЗ. Административно-хозяйственное</p>\n";
							print "<div style=\"width:100%;float:left;\"><a href=\"img/szs_01.png\" class=\"image-popup-zoom\"><img src=\"img/szs_01.png\" align=\"left\" hspace=\"20\" vspace=\"5\" width=\"548\" height=\"287\" alt=\"Стандартный запрос\" /></a></div>";
							print "<p class=\"n_txt\"><b>Способ 2</b>: Нажимаем создать запрос – (1) Все услуги – (2) в фильтре пишем «СЗ» - (3) СЗ. Административно-хозяйственное</p>\n";
							print "<div style=\"width:100%;float:left;\"><a href=\"img/szs_02.png\" class=\"image-popup-zoom\"><img src=\"img/szs_02.png\" align=\"left\" hspace=\"20\" vspace=\"5\" width=\"577\" height=\"181\" alt=\"Стандартный запрос\" /></a></div>";
							print "<p class=\"n_txt\">Выбрать компонент запроса.</p>\n";
							print "<div style=\"width:100%;float:left;\"><a href=\"img/szs_03.png\" class=\"image-popup-zoom\"><img src=\"img/szs_03.png\" align=\"left\" hspace=\"20\" vspace=\"5\" width=\"368\" height=\"167\" alt=\"Стандартный запрос\" /></a></div>";
							print "<p class=\"n_txt\">Например, в кабинете не работает дверной доводчик. Оформляем запрос в компоненте «Содержание зданий/помещений»</p>\n";
							print "<p class=\"n_txt\">(1)	В описании пишем что нужно – (2) Указываем телефон для связи – (3) Выбираем вид работ из списка (если не находите подходящую для вашего случая, указываете любую) – (4) Указываете полный адрес до кабинете (особенно актуально для районов) -</p>\n";
							print "<div style=\"width:100%;float:left;\"><a href=\"img/szs_04.png\" class=\"image-popup-zoom\"><img src=\"img/szs_04.png\" align=\"left\" hspace=\"20\" vspace=\"5\" width=\"407\" height=\"456\" alt=\"Стандартный запрос\" /></a></div>";
							print "<p class=\"n_txt\">После сохранения СЗ уйдет на согласование начальнику. Статус вашего обращения будет «На согласовании» (1) и в низу будет видно кто должен подписать (2).</p>\n";
							print "<div style=\"width:100%;float:left;\"><a href=\"img/szs_05.png\" class=\"image-popup-zoom\"><img src=\"img/szs_05.png\" align=\"left\" hspace=\"20\" vspace=\"5\" width=\"413\" height=\"356\" alt=\"Стандартный запрос\" /></a></div>";
							print "<p class=\"n_txt\">У начальника в ленте обращений появится на согласовании обращение (1), начальник должен нажать на согласовать (2)</p>\n";
							print "<div style=\"width:100%;float:left;\"><a href=\"img/szs_06.png\" class=\"image-popup-zoom\"><img src=\"img/szs_06.png\" align=\"left\" hspace=\"20\" vspace=\"5\" width=\"630\" height=\"358\" alt=\"Стандартный запрос\" /></a></div>";
							print "<p class=\"n_txt\">После того как ваш начальник согласует ваше обращение, оно поменяет статус на «В работе» (1), а внизу будет видно кто согласовал обращение (2)</p>\n";
							print "<div style=\"width:100%;float:left;\"><a href=\"img/szs_07.png\" class=\"image-popup-zoom\"><img src=\"img/szs_07.png\" align=\"left\" hspace=\"20\" vspace=\"5\" width=\"408\" height=\"350\" alt=\"Стандартный запрос\" /></a></div>";
							print "<p class=\"n_txt\">Теперь ваше обращение назначено на специалистов Отдела №6 МФ ФКУ ЦОКР в г. Владимире и остается дождаться звонка или прихода специалиста.</p>\n";
							//print "<p class=\"n_txt\"></p>\n";
							print "</div>";
							break;
						case 21: //remote help
							print "<div style=\"font-size:150%\">";
							print "<h3 class=\"hlp\" style=\"white-space:normal;\">Удаленный помощник.</h3>\n";
							print "<p class=\"n_txt\">В связи с рекомендациями ФК письмо № 11-04-03\\6744 от 24.03.2022, Управлениям необходимо отказаться от использования RAdmin (программа для удаленного подключения). В связи с новыми требованиями, Управление переходит на работу с &laquo;Удаленный помощник&raquo;.</p>\n";
							print "<p class=\"n_txt\">Когда к Вам будут подключаться, вы увидите соответствующий запрос, где будет написано кто именно к вам хочет подключиться:</p>\n";
							print "<div style=\"width:100%;float:left;\"><a href=\"img/remhelp_01.png\" class=\"image-popup-zoom\"><img src=\"img/remhelp_01.png\" align=\"left\" hspace=\"20\" vspace=\"5\" width=\"375\" height=\"267\" alt=\"Удаленный помощник\" /></a></div>";
							print "<p class=\"n_txt\">После того как вы разрешите доступ, подключившийся сможет только видеть ваш рабочий стол, и Вы увидите следующее окно:</p>\n";
							print "<div style=\"width:100%;float:left;\"><a href=\"img/remhelp_02.png\" class=\"image-popup-zoom\"><img src=\"img/remhelp_02.png\" align=\"left\" hspace=\"20\" vspace=\"5\" width=\"606\" height=\"119\" alt=\"Удаленный помощник\" /></a></div>";
							print "<p class=\"n_txt\">Для того чтобы начать помогать и что-то делать на Вашем компьютере, подключившийся запросит &laquo;Разрешение на управление рабочим столом&raquo;, без этого разрешения подключившийся сможет только наблюдать за вашими действиями:</p>\n";
							print "<div style=\"width:100%;float:left;\"><a href=\"img/remhelp_03.png\" class=\"image-popup-zoom\"><img src=\"img/remhelp_03.png\" align=\"left\" hspace=\"20\" vspace=\"5\" width=\"980\" height=\"412\" alt=\"Удаленный помощник\" /></a></div>";
							print "<p class=\"n_txt\">Когда помощь будет оказана, подключавшийся отключится, и вы увидите следующее окно:</p>\n";
							print "<div style=\"width:100%;float:left;\"><a href=\"img/remhelp_04.png\" class=\"image-popup-zoom\"><img src=\"img/remhelp_04.png\" align=\"left\" hspace=\"20\" vspace=\"5\" width=\"603\" height=\"94\" alt=\"Удаленный помощник\" /></a></div>";
							print "<p class=\"n_txt\">Теперь окно &laquo;Удаленный помощник&raquo; можно закрыть, чтобы оно вам не мешало. При следующем подключении, появится новое.</p>\n";
							print "</div>";
							break;
						case 22: //poib sobi
							print "<h3 class=\"hlp\" style=\"white-space:normal;\">Руководства ПОИБ СОБИ ФК.</h3>\n";
							print "<ul style=\"text-align:left;list-style-image:url(../img/word_doc.png);\">\n";
							print "<li><a href=\"data/sec/sobi_01/sobi_01.docx\" class=\"und\" style=\"color:#0075DA\"><span>Руководство пользователя по подготовке АРМ</span></a></li>\n";
							print "<li><a href=\"data/sec/sobi_01/sobi_02.docx\" class=\"und\" style=\"color:#0075DA\"><span>Руководство пользователя Сотрудника</span></a></li>\n";
							print "<li><a href=\"data/sec/sobi_01/sobi_03.docx\" class=\"und\" style=\"color:#0075DA\"><span>Руководство пользователя Главного регистратора организации</span></a></li>\n";
							print "<li><a href=\"data/sec/sobi_01/sobi_04.docx\" class=\"und\" style=\"color:#0075DA\"><span>Руководство пользователя Регистратора</span></a></li>\n";
							print "<li><a href=\"data/sec/sobi_05.docx\" class=\"und\" style=\"color:#0075DA\"><span>Руководство пользователя Аудитора</span></a></li>\n";
							print "<li><a href=\"data/sec/sobi_01/sobi_06.docx\" class=\"und\" style=\"color:#0075DA\"><span>Руководство пользователя Визирующего </span></a></li>\n";
							print "<li><a href=\"data/sec/sobi_08.docx\" class=\"und\" style=\"color:#0075DA\"><span>Руководство пользователя Оператора СОБИ</span></a></li>\n";
							print "<li><a href=\"data/sec/sobi_09.docx\" class=\"und\" style=\"color:#0075DA\"><span>Руководство пользователя Оператора ИИС</span></a></li>\n";							
							print "</ul>\n";
							print "<h3 class=\"hlp\" style=\"white-space:normal;\">Предоставление доступа ПОИБ СОБИ ФК.</h3>\n";
							print "<ul style=\"text-align:left;list-style-image:url(../img/pdf.png);\">\n";
							print "<li><a href=\"data/sec/sobi_10.pdf\" class=\"und\" style=\"color:#0075DA\"><span>Порядок предоставления доступа ПОИБ СОБИ ФК</span></a></li>\n";
							print "</ul>\n";
							break;
						case 23: //ConsultantVsGarant
							print "<h3 class=\"hlp\" style=\"white-space:normal;\">Выбор предпочтительной информационно-правовой системы.</h3>\n";
							print "<form id=\"sel_law\" name=\"sel_law\" action=\"manuals.php?doc=24\" method=\"post\">\n";
							print "<table class=\"chkqy_tb\">";
							print "<tr><td colspan=\"2\">";
							print "<fieldset>";							
							print "<legend>Выберите предпочтительную систему:</legend>\n";							
							//print "<div style=\"margin-bottom: 0.5em;\"><input type=\"radio\" id=\"selgar\" name=\"lawsystem\" value=\"garant\" /><label for=\"selgar\" style=\"width: 8em;\">ИПС Гарант</label></div>\n";
							//print "<div style=\"margin-bottom: 0.5em;\"><input type=\"radio\" id=\"selcon\" name=\"lawsystem\" value=\"consultant\" /><label for=\"selcon\" style=\"width: 8em;\">ИПС Консультант</label></div>\n";
							print "<div style=\"margin-bottom: 0.5em;\"><label for=\"selgar\" style=\"width: 8em;\">ИПС Гарант</label><input type=\"radio\" id=\"selgar\" name=\"lawsystem\" value=\"garant\" /></div>\n";
							print "<div style=\"margin-bottom: 0.5em;\"><label for=\"selcon\" style=\"width: 8em;\">ИПС Консультант</label><input type=\"radio\" id=\"selcon\" name=\"lawsystem\" value=\"consultant\" /></div>\n";
							print "</fieldset>\n";
							print "</td></tr>\n";
							print "<tr>";
							print "<td><button type=\"submit\" name=\"sellaw\" value=\"sellaw\" class=\"send_button\">&nbsp;</button></td>";
							print "<td><a href=\"manuals.php?doc=25\"><button type=\"button\" name=\"report\" value=\"report\" class=\"report_button\">&nbsp;</button></a></td>";
							print "</tr>\n";
							print "</table>";
							print "</form>";
							break;
						case 24:
							$db->query($q_ul);
							$db->query($q_il);
							print "<h3 class=\"hlp\" style=\"white-space:normal;\">Выбор предпочтительной информационно-правовой системы.</h3>\n";
							print "<p>Ваша оценка добавлена, спасибо!</p>";
							break;
						case 25:
							print "<h3 class=\"hlp\" style=\"white-space:normal;\">Выбор предпочтительной информационно-правовой системы.</h3>\n";
							print "<h3 class=\"hlp\" style=\"white-space:normal;\">Результаты.</h3>\n";
							print "<table class=\"chkrs_tb\" style=\"width:650px;\">\n";
							print "<tr><th>Система</th><th>Оценка</th></tr>";
							$q_sl = 'SELECT `System`, COUNT(`System`) AS S_C FROM `select_law` WHERE `actual`=1 GROUP BY `System`';
							$r_sl = $db->query($q_sl);
							$n_sl = $r_sl->num_rows;
							for($j = 0; $j < $n_sl; $j++)
							{
								$record=$r_sl->fetch_array();
								$law_system = '';
								if($record['System']==1) {$law_system = 'ИПС Гарант';}
								if($record['System']==2) {$law_system = 'ИПС Консультант';}
								print "<tr><td>".$law_system."</td><td>".$record['S_C']."</td></tr>";
							}
							$r_sl->free();
							print "</table>\n";
							break;
					}
					?>
					</td>
				</tr>
			</table>
		</div>
		<?php
		footer($access,$db);
		?>
	</body>
</html>